export const DLAT1 = `Don't look at this 
می خوام این قضیه تموم بشه ولی نمیشه
دیگه هیچی نمی دونم
دیگه نمی تونم
دیگه نمی خوام
دیگه نمی فهمم
دیگه هیچی نمی دونم
می خوام گریه کنم
ولی نمی تونم
نمی خوام
می خوام عالی باشم
می خوام خوب باشم
می خوام بهترین باشم
ولی نمی تونم
خسته شدم
از همه چیز خسته شدم
از این احساس عجیبی که دارم
از اینا خسته شدم
نیاز دارم به کتاب
نیاز دارم برم و توی کتاب غرق بشم
نیاز دارم به آهنگ و هدفون
نیاز دارم به یه نقاشی
نیاز دارم بنویسم
نیاز دارم تا ظهر بخوابم
نیاز دارم رویا ببینم نه کابوس
نیاز دارم توی تخیلاتم غرق بشم
نیاز دارم امتحانا تموم بشن
نیاز دارم برم کتابخونه
نیاز دارم به یه شروع جدید
ولی تغییر نمی خوام
ناراحتی نمی خوام
داد و فریاد نمی خوام
دلشکستگی نمی خوام
خوار شدن نمی خوام 
شکست نمی خوام
حسرت نمی خوام
عذاب وجدان نمی خوام
تنهایی نمی خوام
گریه نمی خوام
نقطه ضعف نمی خوام
دلم یه مکس-ارنست می خواد
دلم یه خونه توی نایت کورت می خواد
دلم یه مغازه با یه تابلوی آلیس کجایی جلوش می خواد
دلم یه سیلاس می خواد
دلم یه دکتر ل می خواد
دلم یه جان دی می خواد
دلم یه قلمروی اشباح می خواد
دلم یه اسمیت می خواد
دلم یه دوست خوب مثل کاساندرا می خواد
دلم یه نفر مثل ریسند می خواد
دلم یه هوش مصنوعی مثل ابر تندر می خواد
دلم می خواد زار زار گریه کنم
دلم می خواد فقط خودم باشم و خودم
دلم می خواد خودمو بندازم توی بغل الناز
دلم می خواد دوباره با صبا گرگم به هوا بازی کنم
دلم می خواد بشینم کدنویسی کنم و ارور بده
ولی بسمه
به هیچکدوم نیاز ندارم
یا شاید دارم
ولی می دونم به این نیاز دارم که راه برم و مثل 
دیوونه ها با خودم حرف بزنم
)
.
همه آدما مثل همدیگه ان
خیلی هاشون احساساتی و احمقن
فقط بعضی ها هستن که آدمن و می فهمن
فقط بعضی هاشون منطقی لن
فقط بعضی هاشون بی احساسن
فقط بعضی ها هستن که حتی اگه یکی ولشون کنه براشون مهم نیست
دلم می خواد دورم یه عالمه ٱدم باشه
انسان نه ، آدم
کسی که می فهمه
کسی که باهوشه
کسی که آدمه و قلب داره
ولی از ذهنش هم استفاده می کنه
کسی که با تجربه است
کسی که آدمه و ظاهرش مثل آدمه نه حیوون و هیولایی که ظاهر انسانی داره
شاید اشتباه کردم
شاید هم نه
فعلا برام مهم نیست
الان برام مهمه که فردا چی میشه
چون می خوام فردام یه فردای جديد باشه
یه فردای متفاوت
و می خوام همه فرداهام اینجوری باشن
می خوام فرداهام جادویی باشن
پر از نور ماه
پر از شادی
پر از موسیقی
بدون غم
بدون سختی
بدون هیولا
بدون آدم هایی که آدم نیستند
بدون هوای ابری
بدون هوای سرد
بدون تاریکی
و همچنین بدون نور
دلم یه دربار نیکس می خواد
دلم یه کلارا می خواد
یه دلقک
یه سیترا
یه کلید جادویی
و یه کتاب جادویی
یه دیگ الهه کریدون
یه سایرن
یه سروان هالی
یه باتلر
یه مالچ دیگامز
یه سیندر
یه اسکارلت
یه سیبل
یه ملکه لوانا
یه سوفی
یه آگاتا
یه مدیر مدرسه 
یه اسلپی
یه چهار
یه تریس
یه آگهی روزنامه با نوشته با 555 تماس بگیرید 
یه کلاغ کوکی
یه دلتورا 
یه شاهدخت سیلی
(
.
بیشتر از پنج یا شیش بار خوندمش 
از پریروز تا امروز 
مدام خوندمش 
و خوندمش
و خوندمش
و درک نمیکنم 
و نمی فهمم 
و متوجه نمیشم 
برام نامفهوم و محوه
پر از سوال 
بدون جواب 
مثل یه خاطره فراموش شده 
مثل جوهر پخش شده 
یا مثل همین گفت و گو 
مدام از خودم میپرسم منظورش چی بود
منظورش از اینکه که میگفت"تو"چی بود 
چرا من؟
چرا من؟
چرا من؟
آره درسته درکت میکنم 
کمکت میکنم
ولت نمیکنم 
ولی چرا من؟
یه عالمه دوست داره 
ولی چرا من؟
اینکار باعث شد بیشتر از قبل
خیلی خیلی بیشتر از یه هفته پیش
خیلی بیشتر از یه ماه پیش 
ازش متنفر بشم 
چرا گفت فردا 
ولی فردا هیچ اتفاقی نیفتاد 
چرا گفت فردا حرف می زنیم 
ولی حرف نزد؟
چرا چرا چرا؟
چرا احساس میکنم که من براش 
بیشتر از یه شی که گاهی به درد می خوره 
و گاهی اصلا به درد نمی خوره نیستم؟
چرا چرا چرا؟
مدام انتظار 
انتظار انتظار و انتظار
بدون هیچ جوابی 
بدون هیچ سرنخی
ازش متنفرم
به اندازه ای که از پیدا کردن چیز هایی که
قایم کرده بودم چون ازشون متنفر بودم و 
می خواستم فراموششون کنم متنفرم 
چرا هیچ جوابی نمیگیرم؟
چرا اون گفت و گو ادامه پیدا نکرد؟
چرا چرا چرا؟
الان به این فکر میکنم که 
اصلا انتخابم درست بود؟
خب می دونم که درست نبود 
نباید انتخابش میکردم 
نباید انتخابش میکردم که مجبور بشم 
که مجبور بشم کسی واقعا دوستش دارم 
و دوستم داره رو ول کنم
خوشحالم 
خوشحالم که به زودی قراره فراموش بشه
قراره به اون چیز هایی بپیونده که 
می انداختمشون توی کشو
ته کمدم
توی سطل زباله اتاقم 
توی اعماق ذهنم
و فراموششون میکردم 
و نابودشون میکردم 
و دیگه برام مهم نبود چه بلایی سرشون میاد
دیگه قرار نیست بازیچه اش باشم 
قرار نیست در ظاهر کنارش باشم و تظاهر کنم مشکل ندارم
قراره خودم باشم
قراره بهترین خودم باشم
قراره بشم همون فرد قبلی
همون شوخ و شنگ و باحال 
همونی که تنهایی رو دوست داشت
تنها می نشست 
و با خودش صحبت نمی‌کرد 
دیوونه نبود 
افتضاح نبود 
براش مهم نبود دوستاش چی میشن
از اين وضع متنفرم 
ایکاش زودتر یه چیزی بگه 
یه پیامی بده 
همین الان
چون نیاز دارم بهش
برام مهم نیست کدومشونه
فقط نیاز دارم با یکی حرف بزنم
که حواسم از این موضوع پرت بشه
که فراموشش کنم
ای کاش اینا رو یکی می خوند 
ای کاش
ای کاش
ای کاش
.
به قدری افتصاحم که مطمئنم الان که می خوام داستان رو بنویسم تابلو میشه
نمی فهمم
نمی فهمم
نمی فهمم
هیچی نمی فهمم
هیچی هیچی هیچی هیچی
تنها چیزی که میدونم اینه
یا هردو دارن بهم دروغ میگن 
یا یکیشون 
هنوزم منتظرم 
هنوز منتظرم 
و امیدوارم که امروز اون روزی باشه که میخوام 
چون باید امروز باشه
باید باید باید امروز باشه 
از اين وضع بدم میاد 
نه می تونم کتاب بخونم 
نه می تونم چیزی ببافم 
فقط می تونم بنویسم 
بنویسم و گوش بدم 
که یه ذره آروم بشم 
الان فهمیدم که هرچی تا الان نوشتم مربوط به اونه
اون دو تا که باعث و بانی همه چیزن
همه مشکلات
بدبختی ها 
و دلیل به وجود اومدن این لیست مسخره 
نیاز دارم به یکی که باهاش همفکری کنم 
یکی که باهاش حرف بزنم
نیاز دارم هردو رو سوال پیچ کنم
و تا جواب ندن ولشون نکنم
دوباره یادم افتاد گفت فردا ولی فردا هیچ اتفاقی نیفتاد
دوباره یادم افتاد اون روز گریه کردم و اون گفت برام مهم نیست 
یادم افتاد چجوری ولم میکرد
یادم افتاد چجوری کلی اذیتم کرد
یادم افتاد یادم افتاد یادم افتاد 
شاید باید هردو رو ول کنم ولی
ولی نمی تونم 
فقط یکی 
فقط یکی
خودمم نمی تونم بفهمم وقتی میگم اون منظورم کیه 
ولی محض احتیاط اگه کسی اینو دید نمی خوام بفهمه 
نمی خوام بفهمه که داشتم درباره کی حرف می زدم 
به خصوص اگه یکی از اون دو تا باشه
(
.
احساس میکنم احمقم
خنگم
اضافی ام
به درد نخور و نفهم
بی مسئولیت
احمق
خنگ 
اضافی
به درد نخور
نفهم
بی مسئولیت
بچه
و خیلی صفات دیگه
دیگه نمی خوام ادامه بدم
می ترسم
از اتفاقاتی که ممکنه بیفته می ترسم
نمی خوام غیر قابل پیش بینی باشه
می خوام بتونم بفهمم قراره چه اتفاقی بیفته 
می خوام بدونم باید نگران چی باشم
برای چی گریه کنم
برای چی شاد باشم
می خوام فراموش کنم
تمام اون اتفاقات بد و به درد نخور 
تمام اتفاقاتی که به خاطرشون خجالت کشیدم و عصبی شدم
تمام اون انتخابات اشتباه
تمام اون کله شقی ها و حواس پرتی ها
می خوام برم و داخل داستانام زندگی کنم
به جای موریگان 
کاترین
ربکا
سیلور 
آشپز
مرلین
و خیلی های دیگه 
می خوام برم توی داستان عتیقه
مدرسه تهی
دلقک
دختر نقره
آشپز
خار ها
و خیلی های دیگه
همه اون ایده ها رو می خوام زندگی کنم
چون همه شون بر اساس نیاز هام ساخته شدن
همه رو بر اساس چیز هایی که می خوام ساختم 
بر اساس اون چیزی که حس میکنم
می خواممثب موریگان با سیاست باشم
مثل کاترین شجاع
مثل ربکا شاد
مثل سیلور بی احساس
مثل آشپز کاربلد 
مثل مرلین رک 
ولی من چه جوری هستم؟
احمق
خنگ
همش اشتباه میکنم
سیاست بلد نیستم
خجالتی 
دلسوز
همش دارم اعتماد میکنم
یا به شدت بی اعتمادم
ترسو
خنگ
نمی دونم نمی دونم چه جوری باید باشم
بدم میاد
متنفرم
می خوام زودتر مدرسه ها شروع بشه
می خوام دوباره بیست و چهار ساعت روز و هر روز هفته 
هر هفته سال رو شاد باشم
یا حداقل تظاهر کنم شادم
دیگه برام مهم نیست دارم تظاهر میکنم
دروغ میگم
پنهان و جایگزین میکنم
یا چی
برام مهم نیست فقط می خوام چیزی رو نشون بدم 
که دوستش دارم
عاشقشم
اهمیت زیادی به غ نمیده
براش مهم نیست شبیه بقیه هست یا نه
کمتر می خنده
ولی شاده
دوستاش رو تشخیص میده 
و با کسایی که ازش متنفرن جوری رفتار کنه که نه اونا باهاش دشمن بشن
و نه کار اشتباهی بکنه
کسی که مدام داره می نویسه
درست حرف میزنه
کار اشتباه نمیکنه
برام اهمیت نداره که وقتی تظاهر میکنم خودمو از دست میدم
یا نه
می خوام بشم یه شخصیت جدید که عالی
بی نقص
خوب
و دارای تمام اون ویژگی هاییه که می خوام
این الان چیزیه که باید براش تلاش کنم
کسی باشم عاشق اعداد و شعر و داستان
علم و یادگیری
دوستاش
کسی که بی احساس و سرد و باهوش ولی
ولی مهربون و خاص و شاده
این چیزیه که بهش میگم هدف
یا همون چیزی که براش تلاش میکنم
چیزی که باید بهش اهمیت داده بشه
چیز اهمیت دار و لایق تلاش
می تونم تا ابد توضیحش بدم
ولی باید از الان برای ساختنش تلاش کنم
پس فعلا تمومه
`
export const DLAT2 = `Don't look at this
یه لیست جدید 
دلم برای این لیست تنگ شده بود
این نوشته ها
این احساسات و افکار
عوضش یه دونه جدید دارم که یم تونم توش بنویسم
دفترچه هست و این لیست
و قراره هردو بشن مثل هم
برای یه هدف
برای یک فرد
که اونم منم
از شروع مدارس تا حالا اتفاقات زیادی اتفاده
و چیز های زیادی فهمیدم
فهمیدم کسی رو دوست دارم
عاشق کسی هستم که کل تابستون فکر میکردم ازش متنفرم
از ته دل ازش متنفر بودم
فهمیدم کسی که دوستش داشتم و درکم میکرد
اونی که کل تابستون کنارم بود
داشته گولم میزده
زندانی شده بودم
قلب و ذهنم دست اون بود
شده بودم عروسک خیمه شب بازی اون
تا نخ هامو بگیره و هرکار میخواست باهام بکنه
ولی وقتی باهاش حرف زدم فهمیدم چقدر در اشتباه بودم
چقدر در اشتباه بودم
چقدر زیاد در اشتباه بودم
ولی الان
الان حالم خوبه
عالیم
درسام خوبه
به همه کار هام می رسم
نقاشی خوب پیش میره
دوست های جدید دارم
روابط اجتماعیم خوب شده
و همش به خاطر اونه
همون شرور دوست داشتنی
همون بامزه و باهوش
همونی که کل تابستون ازش بدم میومد ولی
ولی الان می دونم عاشقشم
از ته دل دوستش دارم
براش همه کار میکنم
حتی اگه به صلاحم نباشه
ولی بهش وابسته نمی شم
می نویسم
درباره اون
درباره آسمون
درباره خودم
درباره همه چیز
و الان این رو می نویسم که وقتی دوباره برگشتم
ببینم که چقدر اون خوبه
و اگه که توی تصمیمم اشتباه کردم
سریع درستش کنم
می خوام فردا بنویسم
زیاد بنویسم
هرچقدر که شد
همه اینا رو بنویسم
با تاریخ
با احساس
و همونجوری که باید بنویسم
و می خوام یادم بمونه که
وقتی دوباره اینو خوندم
بفهمم چقدر خودم رو دوست دارم
چقدر احمق بودم که می خواستم تغییر کنم
و چقدر خوشحال وبدم از اینکه اگه آدم خوب کنارمه
و امیدوارم کنارم باشه
.یک روز به یاد ماندنی ، 15 نوامبر 2024.
.
حواسم رو باید جمع کنم
درباره اینکه چه تصمیمی میگیرم
چون این تصمیم کوچیک
خیلی تاثیرگذاره
خوب فکر کن
خوب خوب
و یادت نره
تصمیمی رو بگیر که
به خودت آسیب نرسه
و یادت باشه
هرچی بشه
ما هستیم
 
.
دوباره داره شک توی دلم میندازه
دوباره داره دریایی از شک و تردید رو توی دلم میندازه
اگه اشتباه کرده باشم
اگه گولم زده باشه
اگه همه اش اشتباه باشه
اگه همه احساساتم غلط باشن
اگه اگه اگه
اگه اشتباه قضاوت کرده باشم
چرا داره اینجوری میکنه
چرا میخواد اینجوری کنه
اگه دوباره مثل تابستون بشه
اگه دوباره مثل اون موقع بشه
اگه ازم متنفر بشه
اگه کاری کنه ازم متنفر بشه
اگه بهم بگه دیگه نمیخوام ببینمت
اگه طرد بشم
اگه ترک بشم
اگه تنها بمونم
چرا اینجوری میشه
دوباره داره توی دلم شک میندازه
نمیدونم ممنونش باشم
به خاطر همه این کارها
یا ازش متنفر باشگ
به خاطر همه این کارها
بهش هم گفتم
اگه خودشو برای من بکشه
اگه خودشو به خاطر من از صخره بندازه پایین
اگه هرکاری به خاطر من بکنه
بهش توجه نمیکنم
برام مهم نیست میمیره یا نه
میخوام بمیره
میخوام بمیره
میخوام بمیره
آرزوم اینه که بمیره
آرزوم اینه که بمیره
فقط بمیره
بکشدش
بکشمش
بکشیمش
بکشنش
فرقی نداره
فقط مرگش رو ببینم
ولی...ولی...
ولی اگه انتخابم اشتباه باشه چی؟
اگه اون کسی نباشه که اشتباه کرده چی؟
اگه اون فقط...فقط آسیب دیده باشه چی؟
و به خاطر این آسیب ها اینجوری کرده باشه چی؟
.
تنها چیزی که الان میتونم در وصف خودم بگم یه چیزه
نمیدونم
نمیدونم چرا اینجوری شدم
نمیدونم چرا تغییر کرذم
نمیدونم بینشون چی میگذره 
نمیدونم توی ذهنش چی میگذره
نمیدونم چه احساسی داره
نمیدونم چرا اینکارا رو میکنه
نمیدونم قراره چی بشه 
نمیدونم چی کار کردم که لایق اینم
نمیدونم دارم کار درست رو میکنم یا اشتباه
نمیدونم چرا 
نمیدونم چجوری
نمیدونم چقدر
نمیدونم کی و کی کجا
نمیدونم
هرچقدر فکر میکنم که ممکنه چی بشه فقط یه چیز به ذهنم میرسه
یه فضای خالی انگار آینده نیست 
دارم ناامیدشون میکنم
همه رو 
دارن کاری میکنم ازم متنفر بشن
همش اگه اگه اگه
همش ولی ولی ولی
همش کابوس
همش ترس
همش خستگی 
همه جا درد داره
نه از اون درد هایی که بشه درمان کرد
از اعماق درد میکنه
دردش جوریه که حس نمیشه
ولی میدونی اونجاست 
میدونی داره نابود میکنه 
نمی‌فهمه 
نمیزارم بفهمه
هیچکدومشون 
میخوام درست بشه
همه چیز
میخوام بشه اونجوری که میخوام
میخوام بفهمم چرا اینجوری میکنن
میخوام بفهمم چی فکر میکنن
میخوام بفهمم چه احساس دارن
میخوام بفهمم میخوان چه کار کنن
پچ پچ هاشون
خنده های ریزشون
شوخی هاشون
پیام ها و حرف هاشون
چقدر تظاهر کردن آسونه
چقدر وانمود کردن به اینکه فرد دیگه ای هستی آسونه 
چقدر دروغ گفتن آسونه
چقدر آسونه که احساس نداشته باشی 
یا وانمود کنی نداری 
و چقدر سخته به یکی بفهمونی داری نابود میشی
چون فکر میکنن توجه میخوای
چون فکر میکنن لوسی
چرا؟
چون زبونت رو نمیفهمن
نمیتونی براشون توضیح بدی 
وقتی براشون میگی
اخم میکنن و میگن
وقتمون رو برای این چیزهای مسخره گرفتی 
و میرن
احساس گناه دارم
عذاب وجدان 
و یه حس لزج و لجنی
انگار نباید این احساسات رو داشته باشم
انگار نباید مثل شخصیت های کتابا رفتار کنم
انگار نباید اینقدر بدبخت و آسیب دیده باشم 
انگار نباید حس کنم درد دارم
باید بخندم
باید شاد باشم
باید مهربون باشم
باید کمک کنم
باید عشق بورزم
نیاز دارم به غشق
یکی که عاشقم باشه
از ته دل
همونجوری که اونا دوستش دارن
همونجوری که اونا بهش اهمیت میدن
همونجوری که براش همه کاری میکنن 
ولی هیچکس رو ندارم
صداهای توی سرم مدام اشتباهاتم رو میزنن تو سرم
میخوان تبدیل کنن به اون چیزی که باید نه اون چیزی که میخوام
حق دارن
اون چیزی که میخوام نباید باشم
چون اشتباهه 
قرار نیست چیزی باشم که میحوام
چون کسی نیست که به درد بخوره
میتریم
میترسم نتونم
نتونم 
میترسم نتونم کنترلش کنم
همه اینا رو 
میترسم اتفاقی بیفته که نتونم کنترلش کنم
زنگ گوشی
شماره نامشخص
و اتفاقات بعدش 
میترسم همه اینا تکرار بشه
میترسم 
نمیتونم 
باید با یکی حرف بزنم ولی کسی نیست
هیچکس اهمیت نمیده
همه فقط خودشون 
همه فقط خودشون حتی اگه در حال مرگ باشی
چرا؟
چرا باعث میشه این افکار رو داشته باشم
چرا باعث میشه اینجوری حس کنم؟
چرا باعث میشه از بلندی کوه ها و ابر ها بترسم؟
چرا باعث میشه از همه اینها بترسم؟
میترسم
میترسم اگه به کسی بگم به جای همدردی بهم بخنده 
میترسم اگه به کسی بگم به جای همدردی نصحتم کنه
بگه نه تو حق نداری
تو باید اینکار رو کنی
تو باید اونکار رو نکنی
تو باید
تو نباید
میترسم فردا هم دوباره بنویسم
و فرداش
و فردای فرداش
نمیتونم
اگه
اگه همه اینا اشتباه باشه؟
اگه همش اشتباه کرده باشم؟
اگه خمش کابوس باشه؟
اگه خمس خواب باشه؟
اگه هیچکدوم از اینا واقعی نباشه؟
میترسم
میترسم اگه همه اینایی که فکر میکنم اتفاق بیفتم
همش اگه
همش ولی
همش ترس
همش اشک قبل از خواز
همیشه و همیشه
نمیتونم بس کنم
نمیتونم ننویسم
نمیتونم بس کنم
نمیتونم اینقدر فکر نکنم
بسه
بسه بسه
بسه بسه بسه
کافیه دیگه
دیگه نه
دیگه نه
دیگه نمیخوام
همش خارج از برنامه
همیشه هیچ چیز اونجوری که میخوام پیش نمبره
هیچ چیز
هرچقدر هم که تلاش کنم و به خودم امید بدم
اونجوری نمیشه که باید
نه
بسه بسه لسه
کافیه
دیگه نه

.
احساست غیر قابل کنترل هستن
نه دلم میخوام
خیلی چیزها و میخوام
هرلحظه دارم دعا میکنم
خدایا لطفا لطفا لطفا
ولی نمیشه
هیچوقت نمیشه
هیچوقت اون چیزی که خواستم نشده
داره تموم میشه
خط های آخرشه و چیز زیادی نمونده
میخوام بگم که میخوام بگم که
فهمیدم خط های زیادی مونده
خوشحالم
خیلی خیلی خوشحالم
نمیدونم چجوری
چرا و برای چی
چون برای قبلی تموم شد
نه نه نه نه نه
نه لطفا نه
نمیخوام سومی به وجود بیاد
نه نه نه نه اگه زیاد بنویسم
تموم میشه این‌یکی هم تموم میشه
نه نباید بخوام تموم بشه
کسی دل‌ به حال من نمیسوزه که دو تا شده
نه نه نه نه نه نمیخوام
خدایا چرا
خدایا نه لطفا
خدایا یک بار
یک با فقط یکبار
میخوام یه آرزوی کوچیک بکنم
لطفا ناامیدم نکن
میخوام میخوام میخوام که
خودت میدونی چی میخوام
میدونی راجب به اونه
لطفا لطفا لطفا
خدایا لطفا
دیگه نمیتونم
نمیخوام بیام سراغ این لیست
خدایا لطفا
خدایا میدونم ناشکری میکنم
میدونم قدر خیلی چیز ها رو نمیدونم
ولی لطفا
فقط یک بار
یک بار
لطفا خدایا
خدایا میدونی چه میخوام
ولی لطفا اینبار ناامیدم نکن
تنها کسی که الان دارم تویی
لطفا بزار
لطفا بزار آروم بشم

.
حس میکنم اضافیم
احساس میکنم کافی نیستم
احساس میکنم دارم محو میشم
احساس میکنم ازم بدش میاد
احساس میکنم ازم خوشش نمیاد
احساس میکنم خوب نیستم
احساس میکنم با اندازه کافی خوب نیستم
چرا باید اینقدر احساسات مسخره داشته باشم؟
چرا کاری میکنن اینقدر احساسات مسخره داشته باشم؟
دارم پشیمون میشم
از همه کارهام
دوباره همه چیز داره تکرار میشه
همه اونا
احساسات
افکار
گریه ها
خشم ها
دوباره دارم حس میکنم اون بهتره
چرا اینقدر ذهن و دل و همه چیزم در تناقضه
صدا ها میگن ولش کنم ولی نمیشه
نمیتونم ولش کنم
واقعا نمیتونم
چی کار باید بکنم که براش کافی بشم
چه کار باید بکنم

.
`
export const DLAT3 = `Don't look at this
فکر میکنه اون دوست صمیمیه
حتی صمیمی تر از اون
حتی بهتر از اون
حتی خیلی دوست داشتنی تر از اون
چرا نمیبینه؟
چرا نمی بینه که اون فقط یه جایگزین
یه زباله
یه چیز به درد نخوره تا فقط
فقط بتونم با استفاده ازش تنها نباشم؟
چرا فکر میکنه با اون صمیمی ترم؟
چون فقط بیشتر بهم شبیهه؟
میترسم از اینکه بهش نشون داده باشه
فهمیده باشه
نه
نه بهش میفهمونم که اون فقط یه چیز استفاده شده است که خیلی زود قراره دور انداخته بشه
بهش میفهمونم از اون بیشتر خوشم میاد
نشون میدم عاشقشم
نمیتونم عاشقش نباشم
شاید چند ساعت فقط به این فکر کنم
که بهتره ولش کنم
که شاید بهتره کلا بی خیالش بشم
به اینکه ازش متنفرم
ولی اون افکار من نیست
من فکر میکنم اون فوق العاده است ولی
ولی چرا اینشکلی باهام رفتار میکنه؟
تمام مدت کنارش بودم
اون حسی که اونموقع داشتم رو تا حالا فقط یک باز داشتم
اونم خیلی وقت پیش
هنوز یادم چطوری به خدا
به بابا
به هرکس و کاری که میشناختم
داشتم التماس میکردم
یادمه چجوری از ته دل براش دعا کردم
یادمه چجوری به زور اون بغض رو خفه کردم
یادمه چجوری بیدار بودم تا یه وقت
فقط یه وقت
از دستش ندم
یادمه که چجوری از دستش عصبانی بودم وقتی بیدارم کرد
ولی ته دلم داشتم بال بال میزدم که اینکار رو کرد
یادمه چجوری منتطر بودم بیادش و بهم ثابت کنه
بهم ثابت کنه که واقعا لایقشه
لایق همه چیز
نمیتونم توی چشماش نگاه کنم
چون باعث میشه از ته دل لبخند بزنم
نمیتونم ولش کنم
چون میترسم آسیب ببینه
چون میترسم عزیزترینم رو از دست بدم
درست مثل قبل
میخوام مثل من نشه
حتی اگه خیلی دیر شده باشه
میخوام بهش عشق بورزم
عشقی که باید حسش کنه
نمیتونم بزارم زجر بکشه
چون عاشقشم
یادمه چجوری از خدا
از بابا
میخواستم مواظبش باشن
حواسشون بهش باشه
و هنوزم اینو میخوام
میخوام که ازش مواظبت کنن
وقتایی که نمیتونم
اونا حواسشون بهش باشه
اونا راهنماییش کنن
اونا توی کابوس هاش بیان و نجاتش بدن
و هیچ وقت یادم نمیره که چطور
آروم تر از هر موقعی میشم وقتی لبخند ها
خنده ها
شیطونی ها
چشم هاش رو میبینم
میخوام مثل من نباشه
میخوام آسیب نبینه
میخوام تنها نمونه
میخوام تنها نزارمش
میخوان همیشه کنارش باشم
تا شاید اگه بهش عشق بورزم
منم چیزی که بهش نیاز دارم رو بهش برسم
.
بیشتر از قبل لبخند میزنم
ولی نه از اون لبخندا
يه لبخند از ته دل
نمیتونم جلوشو بگیرم
نمیتونم وقتی میبینمش لبخند نزنم
دارم میفهمم چرا اینقدر بهش اهمیت میدم
البته شاید
شاید اینجوری باشه
یادمه چند بار از خودم پرسیدم چرا اینقدر مهربونی
وقتی ازم پرسید گفتم نمیدونم
ولی فکر کنم چون خودمم بهش نیاز دارم
به این نیاز دارم که یکی همش مراقبم باشه
یکی همیشه خدا بهش اهمیت بده
باهام مهربون باشه
وقتی منو میبینه لبخند بزنه
و دوستم داشته باشه
نوازشم کنه
بغلم کنه
ولی کسی نیست
کسی نیست که این کار ها رو برام انجام بده
پس من اینکار ها رو برای بقیه میکنم تا
از اين حس مزخرف خلاص بشم
تا شاید یکی بیاد و همین کار ها رو برام بکنه
ولی به خاطر اینکه دارم زیاد بهش اهمیت میدم
بقیه رو از دست میدم
همه رو
میترسم وقتی دیگه کاملا تنها شدم
اونم ترکم کنه
بره
و دیگه صداش رو نشنوم
نبینمش
و دیگه نباشه
اونوقت دیگه کسی برام نمیمونه
دیگه چیزی ازم نمیمونه
نابود میشم
و تموم میشه
(درباره مرگت نبود درباره این بود که یه دفعه بری ملاست عوض شه یا هرچی پس قبل قضاوت بپرس) 
.
دارم فکر میکنم چرا اینجوری شدم؟
احمق شده ام
دارم به هم میریزم
نیاز دارم به یه برنامه
یا لیست
یا هرچیزی
یه چیزی که کمکم کنه بهتر بشم
دارم باهاش بد و احمقانه رفتار میکنم
خودشم همینجور
شاید باید فاصله بگیریم
شاید باید یه جورایی
نشونش بدم واقعا چه حسی بهش دارم
دارم کله شق بازی در میارم
دارم ریسک میکنم
ولی مگه زندگی چیزی جز ریسک کردنه؟
از فردا
از فردا مهربون تر میشم
به هر آهنگ و سازی که بزنه می رقصم
به هر حرفی بگه گوش میکنم
حتی اگه لبخند زدم
سعی نمیکنم پنهانش کنم
سرم رو برنمیگردونم
خودم رو بی اهمیت جلوه نمیدم
اگه چیزی گفت
اگه اتفاقی افتاد
همیشه اونجام
ولی
ولی اگه قدرم رو ندونست
اگه دیدم داره بد رفتار میکنه
آروم آروم ازش فاصله میگیرم
کمتر میرم سمتش
دیگه خیلی بهش لبخند نمیزنم
در گوشش نمیگم عاشقتم
باهاش عاشقانه و مهربانانه زیاد رفتار نمیکنم
و مخفی میکنم
مخفی میکنم که چقدر بهش اهمیت میدم و دوستش دارم
فهمیدم که چرا اینقدر برام مهمه
چون به کسی نیاز دارم که عاشقش باشم
تا جبرانی باشه برای اون دوست داشتن هایی که میخوام
تا جایگزینی باشه برای عشقی که نیاز دارم
چون نیاز دارم به کسی که بهش اهمیت بدم
بتونه بهم تکیه کنه
و بتونم بهش تکیه کنم
خدایا
خدایا لطفا بهتر بشه
میدونی چی رو میگم
لطفا
لطفا
یعنی واقعا روزی میرسه که همونقدر که دوستش دارم
دوستم داشته باشه؟
.
پرنیا
بعد از حرف زدن با خودم اون هم تمام مدتی که تو توی مدرسه خوش میگدروندی...
به نتیجه ی دلخواهم رسیدم
و ازش راضیم
بعد از بررسی پیام هات و پیام هام....
چیزایی که گفتی...
به این نتیجه رسیدم که تو سمی ترین و بدترین دوستی بودی که تا حالا داشتم
پس پرنیا قاسمی
خواهشا دیگه سمت من نیا
چون دارم تموم ادم  های بدرد نخور اطرافم رو از زندگیم پاک میکنم👍
و تو جایی تو لیست با ارزش ها نداری
دیگه روی خوش قرار نیست از من ببینی
پس شنبه غافل گیر نشو☺️
هم تو هم دوستت باران
و انتظار داری کسی باور نکنه وقتی همش داری نقش بازی میکنی؟
همش داری میخندی؟
همش داری دروغ میگی؟
همش وانمود کردن وانمود کردن؟
تو حتی اگه خودتو به خاطر من از یه صخره بندازی پایین
به خاطر من از همه چیزت بگذری
منم باز اهمیتی بهت نمیدم
نمیبینمت
حتی یه قطره اشک هم برای مرگت نمیریزم
و اونو بهت ترجیح میدم
با تمام وجودم
هیچ کاری نمیکنم
حالا فهمیدی من چه آدمی هستم؟
اتفاقا بلعکس
من نقش بازی میکنم
ولی نقش بازی میکنم تا تو رو از توی دوستیم کنار بزنم
خودمو یه مظلوم جلوه بدم
و ذره ای برام مهم نیست
هر کاری میخای برو انجام بده چون نمیگم برام مهم نیست
برام مهمه که یه انسانی مثل تو نسبت به من بسوزه و خوشحالم که حسودیت میشه👍
وگرنه اینو نمیگفتی عزیزم☺️
با زهرا جونت خوش بگذره 
عصر خوبی داشته باشی
.
اینقدر توی اون لحظه به خودم ناسزا گفتم که هنوز یادمه
هنوز یادمه چقدر خودمو نفرین کردم
هنوز یادمه چقدر احساس بدی داشتم
احمق
احمق
احمق
مدام اینو به خودم گفتم
چرا؟چرا حواسم بهش نبود؟چرا؟
چرا حواسم بهش نبود؟
همیشه
همیشه خدا
هر زنگ تفریحی
هر زنگ کلاسی ای
هر وقت میتونستم حواسم بهش بود
حتی از دور
ولی میدونی چی شد؟
حواسم پرت شد
پرت دفترچه مسخره ام
حواسم پرت اون دفترچه مزخرف
با تموم اون یادداشت های مزخرف توش شد
یک دقیقه
فقط یک دقیقه گذاشتم حواسم پرت بشه
و الان نمیتونم خودم رو به خاطرش ببخشم
نه حالا
نه وقت دیگه ای

.
نتونستم در  برابر نوشتن مقاومت کنم
به هر حال از قدیم گفتن ترک عادت موجب مرض است
و خب درسته دیگه؟
نمیدونم در باره چی بنویسم
بعد از اون اتفاق اصلا دیگه نتونستم بنویسم
انگار یکی دکمه خاموش رو زده بود
و خب آره
اینجوری شده دیگه
به قول خودش دیگه امنیت نداره بنویسم
مسخره
خیلی مسخره است
و میدونی بدتر از اون چیه؟
من همه چیز رو پیش بینی کرده بودم الا این
که اینشکلی بشینه بخونه
(ااکی میگم میدونستم از اولم میدونستم ولی احتمال نمیدادم واقعا رخ بده) 
اوف
بده که خگنده
شاید هم نیست
ولی خب
دیگه نباید افکارم رو به کسی نشون بدم
اگه قرار بود کسی افکارت رو بدونه که هروقت به یه چیزی فکر میکردی بقیه میفهمیدن نه؟
خب....آره آره دوباره منتظرم
مسخره
هی همش انتظار انتظار انتظار
کل زندگی همینه مگه نه
جالب نیست
اصلا نیست
خب
هنوزم انتظار
آه خدا
بسه دیگه نوشتن 
نمیخوام اون اتفاق دوباره بیفته
(ا
.
از تغییر متنفرم 
از اینکه اینشکلی تغییر میکنم بدم یماد
نمیخوام
نمیخوام دیگه حتی راجبش فکر کنم
برام مهم نیست چجوری تغییر کردم
یا چرا
چرا اینقدر گیر میده که تغییر کردم؟ 
مگه من چم شده؟ 
مگه من چجوری شدم؟ 
چرا واضح صحبت نمیکنه؟ 
چرا اینقدر عوصی بازی درمیاره؟ 
چرا نمیفهمه
چرا نمیفهمه منم آدمم؟
چرا درک نمیکنه؟ 
چرا درک نمیکنه؟ 
ازش متنفرم که اینشکلی رفتار میکنه؟ 
همیشه خدا اولویت با اون بود
همیشه خدا اولویت با باران بود
همیشه خدا اولویت بقیه بودن
تا حالا چند بار به خاطر نگرانی و استرسی که براش داشتم از خودم غافل شدم؟ 
چند بار به خاطرش از خیلی از چارچوب هام رد شدم؟ 
چند بار به خاطرش کاری رو کردم که نمیخوام؟ 
چرا نمی‌فهمه فقط دارم یکم به خودم اهمیت میدم؟ 
چرا نمیفهمن که منم نیاز دارم به فکر خودم باشم؟
چرا نمیفهمه قرار نیست همیشه نوکرش باشم؟ 
چرا نمی‌فهمه قرار نیست همیشه همه چیز به نفع اون باشه؟ 
چرا نمی‌فهمه قرار نیست هرچی میگه رو بهش بدم؟ 
چرا نمیفهمن منم یه کارایی رو دوست ندارم انجام بدم؟ 
چرا نمیفهمن یه سری چیزا هست که نمیشه 
اصلا نمیشه بهشون بگم یا بهشون بدم یا توی اون زمینه کمکشون کنم؟ 
چرا نمیفهمن منم آدمم 
منم اعصابم خرد میشه
منم گاهی بهم میریزم
منم گاهی عوضی میشم
منم گاهی فقط تمرکزم رو میزارم روی هی چیزی و تا انجام نشه ولش نمیکنم؟
چرا نمی‌فهمه؟ 
چرا نمیفهمن؟ 
چرا نمیفهمن کنم یه آدمم
قلب دارم
احساس دارم
فکر میکنم
نیاز هایی دارم
خواسته هایی دارم؟
چرا
نه جدی چرا عین آدم نمیگه من چمه؟
خب عوضی شده باشم 
خب شده باشم مثل پارسال
یعنی چی؟ 
یعنی چی؟ 
یعنی چی؟؟؟ 
چرا درست نمیگه؟ 
چرا نمیگه؟ 
چرا نمی‌فهمه قرار نیست همیشه مهربون و خوب و خوشحال و ساده باشم؟ 
منم میتونم
منم حق دارم که گاهی فقط به فکر خودم باشم
چرا نمی‌فهمه 
منم آدمم
انسانم
احساس دارم
عقل دارم
دل دارم
ذوق دارم
اعصاب دارم
مشکل دارم
یه شخصیت دارم
که از اول برای تغییر کردن ساخته شده
چرا نمیهفمن
که من هم انسانم
چرا نمی‌فهمه که تغییر عادیه؟ 
متنفرم
ازشون متنفرم
از همه شون متنفرم
از خودم متنفرم 
چرا 
واقعا چرا یه بار نیومد بگه چی شده که تو یانقدر عوضی شدی و اعصابت خرده؟ 
چرا فقط یمگه تغییر کردی اینجور شدی اونجور شدی؟ 
یه بار نشد بیاد با خودش بگی پری یه آدمه و ربات یا نوکر من نیست؟ 
یا بار نشد بگه پری هم مشکلاتی داره
پری هم خسته یمشه؟
پری هم نیاز هایی داره
پری هم چارچوبی داره؟
یه بار نشد بگه پری هم ممکنه حالش بد بشه؟ 
یه بار فکر نکرد با خودش که همه چیز شوخی نیست؟ 
همه چیز اینکه با دوستاش میگرده نیست؟ 
یه بار ننشست فکر کنه بگه شاید مشکل از منه؟ 
شاید من یه کاری کردم که اینجوری شده؟
چرا فکر نمیکنه که دنیا فقط حول اون نمیچرخه
کلی آدم دیگه هم هست
یکی اینجا هست که داره با تمام وجود سعی میکنه برات کافی باشه
تو یه بارم نیومدی عین آدم بگی ممنون؟ 
یه بار جدی باهاش صحبت کنی
میبینی اعصابش خرده یکم آرومش کنی
میبینی حالش بده داره گریش میگیره با مسخرگی و 
شوخی رفتار نکنی؟

. 
از پرش فکری متنفرم 
(
. 
هنوز دارم به سوالش فکر میکنم
جوابی براش دارم؟ 
معلومه که نه. 
معلومه مه ندارم
میدونم فردا دوباره ممکنه همون اتفاق بیفته ولی خب براش آماده ام. تقریبا البته
اوف
کمرم داره میسوزه 
نمیتونم تکیه بدم
اصلا یادم نیست اونموقع چی شد
چجوری از کنار در افتادم گوشه دیوار
چجوری همه چیز روی میزم ریخت
یا اصلا چی شد
یعنی اینقدر ضعیفیم؟ 
صداعه رفته
نیستش
آزار دهنده است
دیگه تموم شد اون دوران حرف زدن با خود
البته شاید
امیدوارم با شروع مدارس برگرده
اه
) 
. 
خب ریسک کردم؟
شاید 
نمیدونم
فقط شنبه میشه فهمید 
ولی دیگه چیزی نیست که بخواد از دستم بره
جالبه ها؟ 
کلمه جالب اصلا کلمه جالبی نیست
.
خدایا یا من اشتیاه میگم
یا تو ازم انتظار داری تمام پرنده ها تا شعاع 50 کیلومتری و بعد از جو رو هم ببینم
یا تقصیر خودمه اوه این اتفاق افتاده و تو رو این حساب نکرده بودی
یا واقعا همونی میشه که قرار بوده
واقعا درست میگن که زبان سرخ سر سبز میدهد بر باد
یا 
لغنت به دهانی مه بی موقع باز شود
جدی چه فکری با خودم کردم؟؟ 
تقصیر خودم اگه هرچی بشه
اینهمه خوبی
اینهمه تلاش
همه با دو تا کلمه بر باد رفت
آفرین به من
آفرین به من با این کارهام
آفرسن به من احمق خر با این کارهام
حقمه اگه دیگه باهام دوست نباشه
حقمه اگه ولم کنن برن
حقمه هر بلایی سر بیاد
هرچی میخواد اتفاق بیفته بیفته براش آماده ام
نه نیستم
چرا باید باشم؟ 
احمق احمق احمق
دیوانه
جدی همون جمعه بس نبود؟ 
د آخه چرا؟ 
چرا آخه اینو گفت
خدایا نمی‌دونم من چه گناهی مرتکب شدم یا خواهم شد که الان دارم اینجوری تقاصش رو میدم
بابا ولم کنین هی همش میگید ولش کن ولش کن باهاش دوست نباش
ولم کنید
چرا گیر دادید؟
ولم کنید بزارید هرچی میخواد بشه
هر اتفاقی میخواد بیفته بیفته
تقصیر خودمه هرچی بشه
تقصیر خودمه که رفتم پا درمیونی کردم
تقصیر خودم خرمه که رفتم وسط بحث های اینا
به خدا اگه میفهمیدم لازم نیست نگران حال همه باشم و حالیم میشد همینکه حواسم به خودم و خانواده و زندگیم باشه کافیه بسم بود
چرا من خر باید اینشکلی باشم
یه چیز میگم
یه جوری رفتار میکنم
اصلا یه جور دیگه فکر میکنم
همه چیزم در تناقصه 
یعنی چی آخه؟
چرا تموم نمیشه این دوران مزخرف
غلط کردم دهنم رو باز کردم
غلط کردم
به خدا لالمونی بگیرم برام بهتره
من خر چرا نمیفهمم
چرا من خر نمیفهمم؟؟
چرا؟
ولم کنید تروخدا 
بسمه اینقدر برام درس عبرت شد
بدتر از تکرار تاریخ هم هست هر دفعه به یه روشی تکرار میشه
بابا ول کنید دیگه
اومدن نخ سرنوشت رو گره کوره زدن با پاپیون روش
یه چند تا نخ دیگه هم از وسطش رد کردن 
آخرش هم یه دستی کشیدن روش گفتن خوبه بعدی
یهنی چی اینقدر همه چی درهم برهم
حس میکنم کار اشتباه رو پارسال کردم
دیگه عمرا اگه دلم به حال کسی بسوزه
ذیگه عمرا اگه پاشم به خاطر یکی اینقدر زجر بکشم
به خدا اگه یه بار دیگه این احساسات رو پیدا کردم
خدایا خودت میدونی چی میخوام
اینهمه بار رومو زمین نزدی این یه بارم ناامیدم نکن که دیگه جدا به هیچکس حتی خودم امیدی ندارم
دیگه بماند اونروزی که از توهم ناامید بشم
فردا منتظر دعا ها و خدایا اگه های همیشگیم باش
خدایا لطفا
کاملا جدی دارم میگم
چقدر اینی که الان نوشتم فرق داره با قبلیا
حالم عالیه
فوق العاده ام
دوباره استرس
دوباره هی همش 
خدایا چرا داری این بلاها رو سر ما میاری
چه گناهی کردیم مگه؟
خدایا این عذاب جهنم که بعدا میکشیم بسمون نیست تو این دنیا هم باید عذاب بکشیم؟
نمیخوام فردا بیاد
نمیخوام
اصلا نمیخوام تا یه مدت هیچ بنی بشر و موجود زنده ای رو ببینم
من غلط کردم دلم سوخت به حال دوستاش
من غلط کردم دلم سوخت
مشکلم کم بود هی گذاشتم روش
به خدا هیچکس به اندازه من خر نبوده
اگه ازم بدش بیاد حقمه
اگه ولم کنه بره حقمه
هرکاری بکنه حقمه
اعتماد داشت بهم زدم کلش رو به باد دادم
دوستاشو داشت به شخوش می‌گذشت به بادش دادم
چرا؟
چرا اینقدر احمق و خرم؟ 
نمیشه لال بشم؟
نمیشه فلج بشم؟
نمیشه برم بمیرم؟ 
نمیشه منو بکشی خدایا؟
لطفا دیگه نمیتونم
هی همش دارم گند میزنم
همش خرابکاری
چرا از دهنم پرید؟
چرا واقعا از دهنم پرید؟
چرا از اهتمادش سو استفاده کردم؟
چرا واقعا؟ 
جرا اینجوری رقتار میکنم؟
چرا عذاب وجدذن دارم؟
چرا اصلا حس میکنم
نمیخوام
از احساسات بدم میاد
نمیخوام هیچی حس کنم
چرا برنمیگردم به همون زمانی که تنهای تنهای تنها هم وبدم جیکم در نمیومد 
دلم یه حال هیچکس نمی سوتت؟ 
چرا برنمیگردم به همون موصعی که راحت بودم اینقدر همه چیز رو خراب نمیکردم؟ 
چرا فکر نمیکنم و بعد یه کاری رو انجام میدم؟
چرا یه ذره این عقل مسخره رو به کار نمیندازم؟
خدایاتو شاهد باش که هر بلایی سرم بیاد حقمه
حقمه هرچی بشه
حقمه حقمه حقمه هر بلایی سرم بیاد
لعنت به تمام این افکار مزخرف
میخوام تموم بشه
یعنی نمیخوام تموم بشه
نمیدونم
نمیدونم واقعا
خدایا خودت میدونی ته دلم چی میخوام
خدایا خودت میدونی چی میخوام 
لطفا ناامیدم نکن
من
من واقعا نمیدونم
 
. 
عذاب وجدان شدید دارم
استرس شدید دارم
میتونم به پاش بیفتم 
برام مهم نیست هرچقدر میخواد اذیت کنه هرچقدر میخواد مسخره کنه
فقز خدایا
بسمه
بسمه
بسه
بسه
کافیه
بس کن
بس کن تروخدا 
پرنیا بس کن
دختر احمق بس کن
بس کن
نمیشه نیمتونم نمیتونم نمیتونم بس کنم دیگه نیمتونم ادامه بدم نمیشه واقعا نیمتونم
از پسش برنمایم فقط ذارم ممینویسم برام مهم نیست چی میشه برام دیگه مهم نیست چی میشه بزار بیفتم بمیرم بزار خفه شم بمیرم بزار اینقدر زار بزنم تا بمیرم برام مهم نیست چرا فکر میکنی ر ام مهمه؟
برام هیچی مهم نیست الان فقط دارم حروف رو یمذارم کنار هم و حتی برام مهم نیست چی میشه میترسم نمیتونم نمیدونم نمیخوام همش منفی همش گند زدن همش خراب کردن همش همش هی دارم خراب میکنم گمد یمنزم چرا تموم نمیشه نمیخوام میخوام تموم بشه لطفا لطفا لطفا فقط تموم بشه نه اون پایان خدایا لطفا یان چیزی که می‌توان م بشه دگبرام مهم نیست میخونه یا نه برام م هم م نیست بزار مسخره کنه مگبزار بخنده برام مهم نیست بزار بره با خودش فمر کنه چقدر احمقه چقدر خره چقدر جقدر حالا هرچی برام مهم نیست دیوانه ام دیووونه ام خودت میدونی خدایا چرا نیستش؟چرا رفت چرا؟ چرا آخه؟ وقتی اینفدر کوچیک بودم؟اگه تومموقع نیمرفت تگه الان بودش نصف مشکلاتم حل بود چرا نیستش؟
چرا داره یادم میره؟ چرا دیگه یادم نیست تدایا چرا؟؟ 
بسه واقعا
دیگه مافیه
از فردا یمترسم ممیتونم فردا برم مدرسه نمیخوتم ولی باید برم نیمیخوامب رم توی اون کلاس سرد بشینم زل بزنم به در و دیوار نمیخوام باهاش چشم تو چشم بشم میترسم میترسم از چیزایی که ممکنه بگه میترسم از اون چیزایی که ممکنه تتفاق بیفته میخوام درستش کنم می وتم همه جیز رو درست کنم ولی چرا چجوری چرا اوموقع تینجوری بود چرا بعدش باهام حرف زد چذا بعدش یک زنگ تمام تحملم کرد چرا ب هم م نگفت گمشو چرا بهم مگفا جاتو با پریناز عوض کن چرا دیگه مثل قبل نیست چرا م-ل قبل صدام نمیزنه چرا؟
می‌توان م برگزدم عقب میخوام بروردم عقب همه چیز رو درست کنم خدایا لطفا لطفا لطفا واقعا نمیتونم درستش کن لطفا درستش کن یا کمکم کن درستش کنم رطفا رطفا رطفا خدایا دیگه نمیتونم
دیگه جدا نمیتونم
نفشم بالا نمیاد نمیتونم ببینم می ترسم هر دیقه داره نزدیک تر میشه میترسم خدایا لطفا میترسم  میترسم خدایا مسترسم میترسم مگاز همه چیز میترسم نمیخوام اتفاقی که فکرش رو میکنم بیتفه نمیخوام فط میخوام همه چیز کثل سابق بشه چرت خدایا چی کار کردم مگه چه گماهی کردم
خفه شو صدای مزخرف که هرچی میکشم از دست توعه
مقصر کجاست نیاز دارم یکی که همه تقصیر ها رو بندازم گردنش من فقز از دهنم پرید نمیخواستم همه چیز رو خراب کنم نیمخواستم گند بزنم به همه چیز ببخشید ببخشید معذرت میخوام معذرت مسخوام فقط دیگه وسمتونم دیگه دووم ندارم واقعا ببخشید من گمد زدم به همه جیز درستش میکنم تمام تلاشم رو میکنم تا درستش کنم دوست خوبی نبودم برای هیچکدوم برای هیچکدومشون دوست خوبی نبودم حتی نتونستم یه ذره کمکشون کنم دیوه دیگه
خدایا لطفا
خدایا تروخدا دیگه نمیتونم یه تدا نمیتونم
میترسم از همه چسز مسترسم میخوام بمیرم ولی میترسم چرا بادی این افمار مزخرف رو داشته باشن چرا؟؟ 
چرا باید اینجوری باشه همه چیز؟
بسه بسه بسه زسا زسه بسه بسه
کافیه دختر لعنتی کافیه کافیه کافیه برد بگیر بخواب برو بویر ب خم واب برو چشماتو ببند و بخواب برو و از قکر کردن به همه اینا دوری کن لطفا به خاطر خودت هگلطفا
لگخدیاا میترسم از میترسم میترسم خدایا چرا چرا اینکارد با من میکنی؟چرا یتنکارو با من میکنی چرا اینشکلی میشه جرا؟ 
تصیر خو ودمه آره تقصیر خودمه غلط کردم اشتباه کردم
بلحشید ببخشید ببخشید نیمتونم دیگه لطفا بشه اینقدر معذرت خواهی بخش‌ها ایندقر
 `
export const DLAT4 = `Don't look at this 
باورم نمیشه چهار تا شد 
البته خب برای هر فصل یه دونه بود ولی خب 
ولی میدونی چیاوای وای وای
دارم از خوشحالی میمیرم دارم غش میکنم میخوام بالا پایین بپرم
واییییییی
نمیدونم چی بنویسم ولی وایییی
خداااااا
جانمممممم
وای وای وای اصلا اصلا نمیدونی همین یه چیز کوچولو چقدر خوب بود
وای خدا 
وای خدا
همیشه از غم و اینا می‌نوشتم الان از خوشحالی
خدااااااااا
وای میدونی چی گفتت؟
مرسی که هستی
مرسی که هستی
مرسی که هستیییی
وایییی خد اااا
نه نه به این چیزا فکر نکن
اینشکلی نیست
هیچوقت اینشکلی نیست
وای خدا قیافش یادم نمسره
بغلش یادم نمیره
اون ناز کردنش یادم نمیرهههه
واییییی
خداااا
عاشقشم عاشقشم عاشقشممممم
یا خدا اینو نبینه
ولی بازم وای عاشقشمممم
چرا اینقدر خوبه
از اون اصطلاح استفاده نکن
تمام پروانه ها یتو دلم دارن بال بال میزنن
خدااا جاننمممم
واییییی
خدااااااا
جدی نمیدونم چی بنویسم وگرنه این یه لیست جدا میشد برای خودش
آره خیلی از این کارای کویچک خوشحالم بخند آره بخند به ذوفم
وای خداااااااااا
واییییییییی
خیلییییی خوب بودددد
اون صحنه روح بود که توش بیست و دو پستزا میخورد بعد همه جا چراغونی میشد
الان همینم 
دقیقا همینم
خود خود اینم 
خداااااخدا مرسیییی
مرسی که رومو زمین نزدی مرسی که ناامیدم مکردی
خدایا ممنون خدایا ممنون ممنون ممنون ممنون
برای سال دیگه فقط فقط برای سال دیگه اون چیز یکه میخدام بشه و دیگه جدا چیزی نمیخوام
دیگه جدا فقط همینو میخوام 
البته خودت میدونی که الان
خدایاااااا
وای مرسی خدا جون
وای وای وای
وای عاشقشممممم
عاشقشمممم
عاشقشمممم
نخند
وای وای وای بسه
بسه بسه بسه
وای نمیشه بس کرد نمیشه بس کرد نمیشه بس کرد 
چرا؟ 
چون وای حتی نمیدونم چرا ولی میدونم نیمشه. 
وای قلبم داره مینزه
همه چی داره خیلی خوب پیش میره خدااااا
عالیهههههههه عالیههه همه چیییی
وای مرسی خدا
ممنونم
به خاطر همه چی
شکرت خدایا
خیلی زیاد
مرسی به خاطرش
به خاطر همه چیز
ممنون
( نخند مسخره نکن تیکه هم 
ننداز)
. 
وای من هی دونه دونه داره یادم میاد
وای خیلی اونموقع خوب بود
باید میپریدم بغلش
هیچوقت اون امضا ها و گلپری جونم نوشتنا و اینا رو یادم نمیره
وای چرا بعلش نکردم
اونموقع میخواستم بپرم بالا
ناراحتم چرا پاکش کرد
اگه اونجا میموند دیگه هیچوقت نگاهم رو از اون تیکه پایین جزوه ام بر نمیداشتم
وای خدااا جاننن من
عالیییی بود اون لحظههه
حیلی خوب بودددد
چرا اینقدر خوبه؟؟ 
چرا چرا چرا
چرا چرا اینقدر خوبههه
وای پروانه های توی دلم
وای دلم
وای قلبم
وای تمام روح و وجودم
لای لای لا لا لای
خیلی خوب بود اون لحظه
یا اون موقع که نقاشی میکرد
وای اون موقع که بعد از مدت ها برام توی کلاس هنر آهنگ خوند 
وای خدااا
نخونه یه وقت
وای خدا جان من
خیلی خوب بودن 
تمام اون لحظه ها
که اگه روم میشد و خجالت نمیکشیدم دربارشون حتما مینوشتم
تمامشون
تک تکشون
وای دلم
وای جونم
وای همخ وجودم
انگار تمام سلول هام دارن پر میزنن
عاشقشم
این لحظات همه وای همه واقعا خیلی خوبن
خیلی خیلی زیادددددددددددددددددددددددد
خیلیییی بزرگ
قد یه دنیا
یه کهکشان
یه گروه کهکشانی 
یه انفجار بینگ بنگ 
عاشقشمممم واییییی 
(ساکت شو) 
.
.
وای امروز دوبارهههههه
وای خیلی خوب بودددددد
خیلی جدی اینشکلی وبد تابستون حتما یکی دو بار همو ببینیم
واییییی
خدااااا جوننمممممم
ممنونننن 
وای خدا مرسییییییییی
مرسییییی
چرا اینقدر امروز خوب بودددد
لبخند هاش
بزن قدش هاش
وایییی
امیدوارم هرچی خوبه براش پیش بیاد
همون چیزی که میخواد 
بدون کم و کاست 
وای خدایا ممنون از تووووو
وای هاشقشم عاشقشم عاشقشم خدااااا
 الهییییییی
خداااا ممنون مممون ممنون
وای عاشقشم
قلبم داره میتپه
خیلی هم سریع میتپه
پروانه های توی دلم
وای
انگار توی قلبم یکی داره میرقصه
یا یه همچین چیزی
واییی
عاشقشمممم
خیلی زیاد
. 
خب اول از همه چون وقت نکردم بگم که
واییییییی
بعت از مدت ها مثل پارسال که آستینم رو میگرفت اینکارو کرد
واییییییی
خداااا 
همه چیز عالیههههههه
ای جونممممم
خدااا
چرا اینقدر خوبهههه
وای اونموقع مه بهم میگه کوچولوووو
وای اونموقع که بهم گفت مثل پنگوئن راه میری بهم نمیرسیییی
وایییییی
 یا اونموقع که روی دستش براش نقاشی کشیدم
وایییییی خدااااا
و اونموقع که گفت شنبه هم براش بکشمممم
واییییی
حتی اگه بخواد هر روز هم براش میکشممم
وایییی
چرا اینقدر خوبهههه
عاشقشم خدا عاشقشم عاشقشم
. 
این دو روزه چم شده؟ 
یه ذره فکرت رو به کار بنداز ببین در طول هفته چی کار کردی و چی رفتاری باهام داشتی
خب با خودم فکر کردم و دیدم که ارزش نداشت این همه وقت و انرژش و محبت رو صرفت کردم 
ازت انتظار نداشتم خیلی باهام بری و بیای یا خیلی قدردانی کنی ولی ازت انتظار همچین کاری هم نداشتم
سکوت
چیزیم نشده
تو یه کاری که اینجوری بشم
. 
هروقت معدرت خواهی کرد میبخشیش
قبل از اون هرگز
و به هیچ عنوان
اصلا فکرش رو هم نکن که یه دفعه بری ببخشیش
فقط وقتی گفت ببخشید
یا کاری کرد که بتونی معذرت خواهی حسابش کنی
یعنی اینمه بگه ببخشید
منظوری نداشتم 
معذرت میخوام
یا هرچی
. 
میشه ببخشیش؟
تو دوستش داشتی 
هنوزم دوستش داری
عاشقشی
میخوای کنارت باشه
میخوای کنارش باشی
تقصیر اون نیست
بهت نیاز داره
لطفا
نه نه نه خفه شو
بسه 
نمیدونم
چی کار کنم؟ 
خدایا قرار بود همه چیز درست بشه نه اینکه اینجوری بشه
خفه شو
لطفا
بهش نیاز داری
بهت نیاز داره
دوستش داری
عاشقشی
ببخشش
چندین و چند بار بخشیدیش اینم روش
لطفا
خفه شو خب؟ 
وقتی هیچی نمیدونه که چی کار کرده
وقتی اصلا به اینم فکر نمیکنه که اذیتت کرده
وقتی محبت و کمک کردن رو وظیفه ات میدونه
میخوای ببخشیش
میخوای ببخشیش؟
میخوای ارش معذرت خواهی کنی؟ 
میخوای دوباره تو باشی و یه سکوت درد آور؟ 
میخوای دوباره تو باشی انتظار
میخوای دوباره تو باشی و نگاه معلم ها؟ 
میخوای؟؟ 
واقعا اینو میخوای؟ 
من 
من فقط
نمیدونم
میخوام ببخشمش
ولی نمیخوام مثل قبل باشه
میخوام مثل تمام اون لحظاتی باشه تا الان
که دربارشون نوشتم 
چرا واقعا؟
 من فقط
میخوام تالستون ببینمش 
حداقل دو بار
میخوام باهم ریاضی بخونیم
میخوام باهاش دوست باشم
دوست صمیمی
و من...
. 
واییییی باورم نمیشهههه
خیلی مهربونهههه
وای خدایاااا
معذرت خواهیش
اصلا حرفاش
بغل هاش
دستشو دور شونه هام حلقه کردناش
وایییییی
عاشقشم 
میدونستم
میدونستم
میدونستمممممم
وای خدای من
میدونستم
ولی انتظار یه چیز دیگه رو برای امروز داشتم
با توجه به خوابی که دیدم
ولی اصلا
عذر خواهیش
اون حرفاش
اصلا
خیلی مهبرون و دوست داشتنی تر تر تر شده
میدونستم میدونستم میدونستم 
میدونستم نا امیدم نمیکنی گوگولیییی آفتاب گردونی
خدایا ممنونم
واقعا میگم 
باورم نمیشه 
الصا رفتارش
کاراش
وای خداااایاااا
عاشقشم
همیشه رینی خوشگل من میمونی گوگولییییی
واییییی 
میدونستم
میدونستم کاری نمیکنی پشیمون بشم
حیف نیمشه صدات کنم کوچولو وگرنه میکردم
وای خدااااا
عاشقشم عاشقشم
. 
چرا پیام هاش رو نگه داشتم؟
به همون دلیلی که همیشه پیام هاش رو نگه داشتم
(روغنی رو میگم)
و با این کاری که کردم یک بار سنگین از روی دوشم برداشته شد
روغنی تموم شد 
و الان فقط بارانه
و فقط هم باران
اون گوگولی بامزه مهربون و عزیز دلم 
خدااااااااااای مننننن
چرا اینقدر دوستش دارم
شاید یکس از بهترین اتفاق های زندگیم بود؟ 
قطعا نه تنها یکی از بهترین ها بلکه شماره یک 
بهترین ها بود
. 
حسرت این رو دارم که اون لحظه کنارش نبودم 
ولی بهتره براش که کنار دوستاش باشه که سال دیگه نمیبیندشون
ولی فردا
بیخیال پرنیا گریه هاتو نگه دار واسه فردا
یا روز آخر خرداد
بزار کنار دوستاش باشه
تو که کنارش بودی همیشه
حالا بزار تنها باشه
کمکش میکنه 
این یه بار رو
بزار گریه هاش
خنده هاش
بدون حضور تو اون پشت باشه
بزار کنار دوستایی باشه که دیگه قرار نیست بغلشون کنه
یا باهاشون بخنده
عذاب وجدان نداشته باش
حسرت نخور
و با فکر اینکه کمکش کردی
ادامه بده
روز های دیگه ای هم هستن
. 
آرامش خاصی دارم
تموم شد
بلاخره همه چیز تموم شد
و دوباره شروع شد
ولی به شیوه جدیدی شروع شد
این آرامش الان رو دوست دارم
آروم شدم
همه چیز آرومه
نه تنشی
نه بحثی
نه خشمی
نه دلخوری ای
هیچ چیز
و میدونی چرا
یک:رابطه ام با روغنی رو تموم کردم
دو:باران
میدونی چی رینی خیلی بهش میاد
رینی
رینی
رِینی
از الان میتونم حس کنم بقیه روز هام چجوریه
واقعا به اندازه قبل چیزی داخلم نیست
خالی شدم
خیلی زیاد
نه با گریه
نه با جیغ و داد
نه با غرغر
فقط گفتم چی توی دلمه
و بعد رفت
میدونی اون لبخند هاش
بغل کردن هاش
نگاه هایی که داره میگه اجباریه اون کار رو انجام بدی
و همه چیزش
خیلی بیشتر و بهتر از اون میتونستم براش بنویسم
ولی همین کافی بود نه؟ 
خودش میدونه

و خوشحالم از رفتاری مه باهام داره
درست
کامل
به اندازه
و دیگه اون احساسات نیستن نه؟
وای خدای من
پرنیا
تغییر کردی
خوشحالم 
خوشحال
میدونی آخرین باری که اینشکلی آروم بودم کی بود؟ 
قبل از فوت بابا
آره
و 
به خاطر اونه
باران 
اگه اینا رو خوندی
میخوام ازت تشکر کنم
به خاطر همه چیز
اینکه کنارم بودی
موندی و نرفتی
آرومم کردی
کاری نکردی از آدم ها زده بشم
زندم کردی
کار هایی که کردی که واقعا نمیدونم در مقابلشون چجوری ازت تشکر کنم
با اینکه آدمی نیستم که خیلی باهاش بسازی
ولی موندی و حواست بود
ممنونم ازت
به خاطر اینکه ناامیدم نکردی
شاید عصبانی و دلخور شده باشم
ولی ناامید نه
و این برام مهمه
و این رو از قلم نندازیم که نشونم دادی چی کار ها که نمیتونم بکنم
و معذرت میخوام 
به خاطر تمام خرف های نا به جا
تمام کارهای اشتباه
تمام یکدندگی ها
و بد رفتار کردن ها
خوشحالم که دوستت بودم
و اینکه هستم
و میخوام همینطور باشم
البته اگه خودت هم میخوای
اینو بدون
من همیشه هستم
و می‌مونم
ممنونم ازت به خاطر همه چیز
. 
خوشحالم همه افکارم رو نمینویسم وگرنه چی میشد
چرا هیچی نمیگه`
export const DLAT5 = `Don't look at this 
میدونم خواب بودن
ولی میترسم
واقعا از اون روز میترسم 
میدونی دیشب یاد این افتادم که چقدر پارسال باهم چت می کردیم
و بعد یادم افتاد که امسال چقدر مزخرف رفتار کرد جوری که انگار اصلا هیچی نیستم
یادمه عید به روغنی گفتم پارسال با اون چت میکردم امسال با تو سال دیگه یا پام اینور به پام اونور
ولی فکر نکنم اینجوری باشه
سال دیگه هیچکدومشون نیست
خیلی دلم میخواد پیام بدم ازش بپرسم نمیخوای مثل پارسال برگه هات رو بفرستی تصحیح کنم برات؟
ولی نه واقعا وضعیت به اندازه کافی بد و ناجور هست
میخام دوستی بینمون رو درست کنم
و میبینی که میشیم دوست
اینو روغنی گفت 
و داره بهش عمل میکنه
و من
نمیتونم 
نمیخوام اینقدر تلاش کرده باشم
و بعدش اینجوری بشه
من 
اصلا 
متنفرم از همه اینا خب؟؟
اینقدر هی خودمو به در و دیوار نزدم که آخرش این بشه
اینقدر تلاش نکزدم اینقدر هی همه کار نکردم که آخرش نتیجه بشه این خب؟؟ 
اه
دارم پیشرفت میکنم دارم دوست جدید پیدا میکنم
آره جون خودم
آره حتما
من اصلا اشتباه کردم اونروز جواب پیام روغنی رو دادم
اه
خب عصبانیم آره
ولی بیشتر از اون ناراحتم
اون اصلا 
اهمیتی میده؟
فقط... 
نمیدونم 
و خب میدونی...
توی خواب هام
نمیدونم چرا ایتقدر برام مهمه چه خواب هایی دیدم
ولی
توی خوابم اونفقط خیلی
خوب بود میدونی
ولی بعد
اون اصلا
متفاوته
فرق داره
نمیخوام بعش فکر کنم
نمیخوام به ابن فکر کنم که هر لحظه ممکنه چی بشه
چقدر ممکنه غیرقابل پیش بینی باشه
و خب... 
فکر نمی‌کنم 
که
هیچ جیز واقعا اون چیزی بشه که میخوام
چرا دنیا باید هرچیزی که میخوای رو بهت بده
خدایا میدونی آره؟ 
میدونی قراره چی بشه
و بازم مدام به اون همه حرف زدنا و دعا های من گوش میدی 
حوصله و وقتی که میزاری قابل ستایشه
ولی واقعا
چرا اینقدر تلاش میکنم؟ 
من از خدام بود تنها باشم 
چرت و پرته
اون اصلا
همه چی خیلی
اهمیتی نمیده
منتظر چهارشنبه ام
ببینم چی مینویسه
واقعا... 
تموم شد؟ 
چه سال مزخرفی بود
مزخرف
مزخرف مزخرف مزخرف 
اه
تابستون قرار نیست بخم پیام بده قرار نیست ببینمش قرار نیست هیچوقت اونچیزی بشه که میخوام قرار نیست هیچوقت هبچوقت هیچوقت اوضاع مثل قبل بشه قرار نیست هیچوقت قرد مورد علاقه و اولویت یک کسی بشم قرار نیست هیچوقت بع اندازه کافی هوب باشم قرار نیست هیچوقت واقعا همه چیز خوب بشه قرار نیست واقعا خرفاش از ته دل باشه قرار نیست اون چیزایی که خواب میبینم واقعی باشه قرار نیست هیچکدوم از اینا واقعی بشه قرار نیست هیچوقت اول سراغ من بیاد قرار نیست هیچوقت واقعا چیزی بشه که باید قرار نیست هیچوقت دوباره این شبا تکرار بشه قرار نیست هیچوقت اون احساسم تکرار نشه قراره همه چی بدتر یشه قراره همه چیز مزهرف بشه قراره تموم بشه قراره زود بگذره قراره بیشتر از این بنویسم قراره همه اون چیزایی که شبا بهشون فکر میکنم واقعی بشن قراره حرف های روغنی درست باشه قراره ازم متنفر بشه قرار دوباره همه چیز تکرار بشه قراره اوضاع بدتر بشه قراره همه کارهایی که مردم به باد بره قراره کابوس ببینم قراره جوری ناامید بشم که تا حالا نشدم قراره ازم متنفر بشه قراره خیلی اتفاقا بیافته و من نمیخوام من نمبخوام هیچکدوم از اینا رخ نمیده میخوام اون چیزی بشه که توی خوابم دیدم میخوام دوباره توی خدابم ببینمش میخوام به قولش عمل کنه مبخوام دوباره مثل پارسال بشه میخوام دوباره مثل قبل بشه میخوام بفهمه مبخوام بدونع میخوام بفخمم میخوام بدونم چرا تموم نمیشه چرا تموم نمیشه چرا ایتقدر مزخرفه چرا اینقدر مزخرفه چراااهمیت نمیده چرا مدام میخواد بخونه چرا اینقدر براش مهمه که بهش اهمیت بدم چرا مدام منو با خودش میکشوند که باهاش برم مشاوره چرا همیشه منو دنبال خودس میکسوند ولی بعد میرفت دنبال بقیه چرا ایتقدر براش مهمه چرا نمیگه چرا نمیفهمم 0را نمیداره بفهمم چرا اینقدر مشتاقه اینا رو لخونه چرا همش میگه از روغنی دوری کن ولی خودش میره یمتش چرا ایقندر تلاش میکنه چرا سعی داره ایتقدر کمکم کنه چرا ایقندر حواسش هیت ولی انگتر اهمیت نمیده چرا نمبفهنم داره چط کار میکنه چرا نمبوه چرا با اینکه همه اینا رو خونده چرا با اینکه اسقندر اذیتش کردم و شکستمس و از اعتمادش سو استفاده کردم بازم باهامه چرا چذت چرا چرا با منه 0را هحوز صبحا میلد کنارم میشینهچرا منو بخشیده چرا واقعا من
من
چرا دوستش دارم
چرا فکر میکنم داره جای بابا رو برام پر میکنه
نه نه اینجوری نیست
نه اون... اون یه کاری کرد یادم بره
جاشرو نگرفت 
اخساسم رو بهتر کرد کاری کرد یادم بره
منظورش چی بود که مثل پارسال شدم یعنی چی که یه چیزیمه
یعنی چی
چرا هیچی نگفت
یعنی برهس خنده داره؟
براش مهم نیست؟ 
منظورش چی بود که باید برات چند تا دوست هفتمی پیدا کنم
منظورش چی بود که میخوای گوشیت رو بدی یا نه
منظورش چی بود که باید اینا رو توی یه دفترچه جدا بنویسی
منظورش جی بود
یعنی چی
نمیفهمم
نمیدونم
خوابم میاد
شب خوش
. 
واقعا دلم به چی خوشه؟ 
به یه خواب؟ 
به یه حرف؟ 
به یه حرف الکی؟ 
به اینکه یه چیزی برام مینویسه؟
دلم به چی خوش بود واقعا؟
حتی اهمیتی هم نداد
نمیخواست بنویسه
هیچوقت نمیخواست
فقط گرفت
خوند
رد شد
و رفت
منو باش فکر میکردم با کلی ذوق برام مینویسه
چرا واقعا؟
دلم به چی خوش بود؟ 
به اینکه یه چیزی خوب مینویسه؟
با ذوق؟
تاحالا یه نفر اینجوری... کاری نکرده بود
من... نمیخوام 
حرف روغنی نباید درست باشه... 
نمیخوام درست باشه... 
اونروز رییسی راست میگفت
تنها
توی گرما
وایمیستادم
چرا؟
که اون بیادش برام دست تکون بده
اونو براش نوشتم
چون دلم میخواست براش بمونه
واقعا اینهمه کار کردم که اینشکلی کنه؟ 
چطوریه که حاضره بعد آزمون به یه نفر دیگه چیزی بده
آره
دارم سریع پیش میرم
و قضاوت میکنم
و 
نمیدونم 
نباید اینجوری پیش میرفت
نباید این روز آخری اینشکلی میشد
نباید این هفته آخر اینشکلی میشد
قرار نبود
گفت روز آخر برات مینویسم
ولی ننوشت
و میدونی نمیدونموچه احساسی داشته باشم
خوشحال باشم به خاطر آهنگه که نشونم داد
یا چیزی که نصفه درمورد جملهه گفت
یا سرخورده و ناراحت باشم به خاطر این کارش
میخواست ردم کنه میفهمی؟
مشخص بود
درک میکنم صبح اعصابش خرد شد ولی
نمیدونم
قرار نبود اینجوری پیش بره
نباید اینجوری میشد
یعنی دردش این بود ببینه کی واسم چی نوشته؟ 
نمیخوام به حرف روغنی فکر کنم
هیچوقت نمیفهمم حرفای باران یعنی چی
نمیفهمم پشتشون چیه
چرا اینقدر میخواد خودشو توی دلم جا کنه
نمیدونم تابستون چی میشه
ولی حس میکنم نیستش
حس میکنم رفت 
و دیگه نیستش
انگار یه بخشیم نیست
انگار یه چیزی گم شد
جای خالیش رو حس میکنم
و کاملا هم جدی ام
ولی میدونی به نظرم اون آهنگ نشون دادن و چیزی که درباره متنه گفت خیلی بهتر بود
نه نه به یان فکر نکن
لبخند میزد
داشت لبخند میزد
میدونی دوستش دارم
عاشقشم
و فکر نکنم ولش کنم
بزارم برم
یا هرچی
میدونه یک منه
اولویت اولم
بعد از خودم البته
توی حوزه دوستا هم البته
غیر از اون اولین دوست اینقدر صمیمیمه
و اولین کسی که واقعا عاشقش شدم
و خیلی اولین های دیگه
اون جای خالی رو حس میکنم
نمیدونم برای چیه
ولی
امیدوارم همه چیز خوب پیش بره
همه چیز عالی باشه
خیلی چیزای دیگه میخواستم بهش بگم ولی جلوی دوستاش نه
نه جلوی ابرام و بقیه
امیدوارم اون چیزی بشه که میخوام
و خوبه
و میخوام 
خوشحالم 
ولی 
نه یه چیزی کمه حسش میکنم
یه چیزی خیلی کمه
بالای قلبم
درست همونجا
یه چیزی خیلی خالیه
و کم
حسش نمیکنم 
نمیفهمم چیه
میخوام برم خونه و بخوابم
یا اگه شد بهش پیام بدم که خب میزارم برای بعد 
خیلی کارها میتونم بکنم

نمیدونم چرا ولی هر سال روز آخرش همینه
ناامیدی
و ناراحتی ولی با خوشحالی زیاد
نه دارم دروغ میگم
توهمه
دروغه
الکیه 
تظاهره
ناراحتم خیلی هم زیاد
ناامید نیستم ولی ناراحتم 
نمیتونم چیزی بگم
سختمه
نمیفهمم چرا باید اینجوری کنه مسخره است
نباید اینجوری میکرمیخواست ردم چنه برم میخواست برم مسخواست برم میفهمی؟؟
از کاراش مشخص بود از همه شون همشون 
و میدونی نمیدونم چرا
چرا همش اینجوریه 
چرا اینجوری بود
میدونی اون لحظه 
چقدر منتظرش بودم؟
و میدونی چقدر مسخره است؟ 
کل امید روزم بر فنا رفت
میخواستم برام بنویسه و بعد که رفتم بخونم
یا بخندم یا ناراحت بشم
بفهمم سال دیگه باید چی کار کنم
بفهمممم
میفهمی؟
نباید اونجوری میشد قذار نبود اونجوری بشه همه چیز عالی بود همه چسز خوب بود و خراب شد تموم شد میدونی چقدر مسخره است؟ 
ولی میخوام بازم ببینمش خب؟
میخوام بقیه روز هام ببینمش صداش رو بشنوم برام آهنگ بزاره 
یا هرچی
ولی میدونی لبخند زد
لبخند زد
نمیدونم 
چرا واقعا؟ 
نیمخواد چیزی بگه؟
نمیخواد کاری بکنه؟ 
نمیخواد هیچی بگه بنویسه انجام بده یا هرچی؟ 
چرا؟ 
باران چرا اینجوری میکنی؟ 
چرا میخوای حتی دوره دوم هم کنارت باشم؟ 
چرا میخوای همیشه و همه جا باشم؟ 
چرا؟ 
چرا؟ 
چرا واقعا؟ 
چرا من باید باشم وقتی این همه دوست داری؟ 
چرا من؟ 
چرا هیچکس دیگه نه؟ 
چرا؟ 
چرا چرا چرا؟ 
میدونی یادم میره میدونی میبخشم ولی چرا اینجوری میکنی؟ 
چرا؟ 
چرا اینقدر سعی میکنی خودت باشی فقط؟ 
چرا سعی میکنی فقط خودت باشی؟ 
چرا؟ 

مسخره است نه؟ 
خیلی مسخره و مزخرف
ولی چرا من این احساس رو دارم
چرا همه کار براش میکنم
چرا اینقدر دوستش دارم؟ 
چون برام جای خالی ها رو پر کرد؟ 
0ون تنها کسیه که ولم نکرد بره
بهم چیزی نگفت؟ 
باران باران باران چرا؟ 
چجوری؟ 
برای چی؟ 
داری چی کلر میکنی؟
با خودت
با دوستات
با من؟؟ 
چرا؟ 

این فقط مسخره است که روز آخر اینهنه چیز توی سرم هست
دوستش دارم
دوستش دارم ولی نیمدونم چرا چجوری چقدر برای چی؟ 
آدم خاصیه
خوشم میاد ازش
بامزه است باحاله 
و الان که فکر میکنم آره امروز خوشحالم
خوبم
خوشحال و خوب
آهنگ گذاشت برام و خیلی قشنگ بود
لبخند زد
و این عالیه
. 
اصلا عالی نبود
داشتم کی رو گول میزدم؟ 
خودم؟ 
نمیدونم....
هیچ ایده هم ندارم
داشتم کی رو میپیچوندم؟
کی رو گول میزدم؟ 
برای چی دروغ میگفتم؟
به خودم؟
چرا پرنیا؟ 
آهنگ های مورد علاقت اونایین که نمیخوای گوش بدی شاید چندتاشون رو واقعا گوش بدی... 
کتابایی که میخونی
طرح های که انتخاب میکنی
حتی این خرفا هم نصفش تظاهره؟
چرا پرنیا
چی کی داری میکنی با خودت دختر؟ 
چرا تظاهر میکنی هما چیز خوبه؟
میدونی خوب نیستی
حالا خوب نیست 
و بازم آره خوشحالم چون لبخمد زد
لبهند اون به چه دردت میخوره؟
حالت رو خوب میکنه؟ 
مشکلت رو حل میکمه؟ 
امتحانت رو بیست میکنه؟
غیر از یه دلخوشی که بعدش همش خاطره بده چی برات داره؟ 
چرا اینجوری فکر میکنم؟ 
چرا؟
چرا فکر میکنم جز بدی چیزی برام نداره؟ 
اون یه هفته باید میشد دو هفته
نباید میبخشیدمش
یادمه چقدر و چجوری از پریناز عذر خواهی میکرد و نازش رو میکشید چقدر برای بقیه... 
آرا جون خودم اون حداقل یه چیزی به اسم عذرخواهی بلد بود... 
روغنی راست میگفت
دارم صورت مسئله رو پاک میکنم... 
نه نه نه
این... 
فقط... 
میرم بخوابم
با امید اینکه خواب مدرسه رو نبینم
شب خوش
(19 آذر 1404:چه متظاهر های خوبی هستیم ما
چه دروغگو های خوبی هستیم ما) `
export const DLAT6 = `Don't look at this 
هوم
آها
آره
ههممم
نمیدونم شاید اصلا 
چه درغگو های خوبی هستیم ما
چه متظاهر های عالی ای هستیم ما
چقدر
خوب 
هنوزم نبخشیدمشون

مراجعه شود به دفترچه(والا من که چیزی اونموقع توی دفترچه ننوشتم

میدونی اون لحظه ای که گفت... 
یعنی... میدونی که... 
قضیه دوست و اینا... 
و خود روغنی... 
چرا من دارم تلاش میکنم جوری بنویسم که کسی نفهمه وقتی به هر حال میفهمه؟ ؟
خیلی خب باشه میدونم 
نباید اینقدر با روغنی صمیمی باشم
و بله حواسم هست که چقدر صمیمی ام یا نه
یه هر حال از من خوشش نمیاد 
فکر میکنه بی خود، سمی ترین و بدترین آدمی هستم که دیده
پس بله منم دقیقا همین فکر ها رو راجبش میکنم
و البته
واقعا خوشم نمیاد
یعنی اهمیت زیادی نمیدم که ناراحته... گریه میکنه یا چی
و یه جورایی از سر... چی بهش میگن... خب... کلمه اش ور نمیدونم... حدودا ادب ازش احوالش رو میپرسم
................ 
یعنی در واقع آخرین چیزی که میخوام همینه
اصلا... من... 
نمیدونم واقعا 
آخربن آخرین چیزی که میخوام اینه که پام کشیده بشه وسط دلایل حال بدش
که امیدوارم اینجوری نشه(11 آبان=شد...21 آبان:بهش گفتم که اگه میخواد کمکش کنم بگه. نمیخواد نگه. و خب ساکت شد) 
و خب... باران هم... 
نه واقعا مشکلی نیست
یه ذره یه حسی میکنم... 
ولی باید صبر کنم
امیدوارم امسال همه چیز بدون مشکل ختم به خیر بشه
چون هنوزم خدا انتظار داره فرق بین یه خطای دید با یه پرنده رو تشخیص بدم یا اینکه تا جو زمین رو بتونم ببینم
خودم میدونم اینجوری نیست ولی خب
و درباره خانم قاسمی و جیزایی که گفت... 
هنوز نمیتونم ولی تلاش خودم رو میکنم
خس میکنم قرار بعدش عذاب وجدان بگیرم
و بحث دفترچه گل گلیه... 
و باران رو هم میزاریم کنار
امسال و سه سال آینده باید تمرکزم روی درسام باشه 
و بله بله اینکه خوش بگذرونم 
خیلی خب
من 
میرم
بخوابم 
شب خوش
دوستت دارم
. 
ادامه شرح حال (برای دیدن شماره 1 تا 58 به دفترچه مراجعه شود)
59. روغنی زاده خفه شو. لازم نکرده منو پری بانو صدا کنی یا سعی کنی جای بابام رو برام پر کنی یا هر کاری که داری انجام میدی
60.وای بارون خیلی خوبههههههه
61.همینشکلی یهویی نمیدونم چرا بارون کف دستش رو کشید روی لپ و صورتم.چراش رو نمیدونم. وایییی خیلی خوب بودددددددد. 
62.گفت اتوبوسمون رو عوض کنیم. جمع بست. وای خدا عالیههههههههههه
63.جدی جدی عاشقشم
64.چرا اینقدر خوبه؟چرا؟ جدی چرا؟ 
65.چرا دارم اینجوری واسه این موضوع ذوق میکنم؟ خودمم نمیدونم
67.میدونی...الان عذاب وجدان دارم(چون بچه ها به بارون گفتن که حالم بد بوده و گریه کردم و چرا اون نبوده و اینا) ولی به شدت هم احساس خوبی دارم. بارون هم اینشکلب بود که چرا گریه کردی چرا چرا چرا... وای خدایا عالیهههه.... این دختر عالیههههههه.... خیلی خیلی خیلی خیلی خوبههههههه. واقعا اصلا... واقعا نمیدونم چجوری بگم.ذوقش برای دفترچهه برای اینکه کمکش میکنم(جدی چرا اینو گفت... من واقعا خیلی کمکش نمیکنم) و کلا همه چیز. اینکه اینقدر نگرانمه اینکه اینهمه... خب... آره دیگه... وای خدایا جدی جدی عاشقشم. خدایا و خودش... ممنونم که وارد زندگیم شد... ممنونم ممنونم ممنونم
68.نیمدونی چقدر به این احساس:آره من یه دوست خوب و موندگار و صمیمی دارم نیاز داشتم
69.دلم میخواد بگیرم محکم بغلش کنمو...اینقدر خوبه
70.امیدوارم زودتر حالش خوب بشه و به خودکشی و اینا فکر نکنه
71.صداش حتی وقتی یه ذره دورگه است هم قشنگه به خصوص وقتی داره آهنگ میخونه
72.چرا دارم ذوق میکنم؟عاشق این سطح از هماهنگی رفتار و افکارم هستم 
73.دیگه نباید چیزی رو خط بزنم یا به جاش....... بذارم چون بعدا خودم گیج میشم
. 
خوابم میاد
خسته ام
از پا افتاده ام
برای امتحان استرس گرفتم
نمیدونم چی میخوام
نمیخوام برم مدرسه
میخوام گریه کنم
میخوام دوباره مثل توی کویر فقط راه برم و با خودم حرف بزنم و اینجور کارها
فقط میخوام استراحت کنم
همین 
یه استراحت خوب
یه جای خوب
با یه فرد خوب
یا تنها
نمیدونم
میرم سعی کنم بخوابم و خواب و رویا نبینم
شاید خودم یا عروسکم رو بغل کردم
نمیدونم
. 
ای کاش مشکل جاها و راحت نبودن بارون با یه روش دیگه حل میشد 
نمیگم که اصلا جاشو عوض نکنه ولی خب... دوست دارم کنارش بشینم
. 
اتوبوس رسما خالیه و فقط منم و دوتا خانم و دو تا آقا و راننده
کلاس پنجشنبه ها رو بارون نمیاد (جهت اطلاع دادن به خودم)
و خب فقط هم دو زنگه کلاسا که دومیش رو تانیا میاد فکر کنم هردو رو هم داور میاد
ولی خب... حیف مثل پارسال نیست که یهو پیداش بشه و داخل کلاس سرک بکشه و اینا
احساس تنهایی خیلی بدی دارم
نمیدونم چرا دارم مینویسم 
واقعا هیچ ایده ای ندارم
فکر کنم اشتباه کردم اصلا پنجشنبه ها رو ثبت نام کردم
ولی بهش نیاز دارم
و آره دیگه... 
. 
نه خب اشتباه نکردم. خوب بود. 
برای فیزیک پیش آنیتا و مهدیس میشینم و ریاضی هم کنار تانیا
دو زنگ هم مثل برق و باد میگذره 
امروز هم خوب بود
الان که میرم خونه باید یه ذره اتاقم رو مرتب کنم و قبل کلاس والیبال یکم استراحت کنم
به باران بگم جزوه فیزیک رو بفرسته
کاری غیر از این هم ندارم. دارم؟؟ 
دارم فکر میکنم تولد بارانو چی کار کنم(بله از الان. مشکل چیه خب؟) 
نگاه کن برنامه دارم ولی فکر کنم مامان راضی نباشه. یا راضیش میکنم یا میرم سراغ یه برنامه دیگه
درباره وضعیت الانم بگم:
خوابم میاد(پنج و نیم از خواب پاشدم. 6 و 12 دیقه از خونه زدم بیرون 6 و 40 دیقه مدرسه بودم. تمام اون یک ساعت هم نشسته بودم یاداشت های توی دفترچه و اینجا رو مرتب میکردم.) 
نمیدونم بعد از ظهر غیر فیزیک خوندن چی کار میخوام بکنم(شاید نشستم پای برنامه نویسی. شاید هم نشستم تکلیف های ریاضی رو انجام دادم) 
برای کلاسای پنج شنبه نصف کلاس ما نهم دویی هاییم. نصف دیگه نهم 6 و نه سه(کلا دوستای باران) و یه دو سه نفر هم متفرقه
به قول آنیتا الان دو کلاسی با هم افتادن که باهم مشکل دارن(منم این وسط رفتم بغل آنیتا و بقیه. فاتحه ام خونده است) 
و خب خیلی سریع گذشت. کلا امسال داره سریع میگذره
نگاه کن دوست داشتم از باران(غفوری) دعوت میکردم برای فیزیک بیاد باهم بخونیم ولی میدونم احتمالا مامانش نمیذاره مامان خودمم نمیذاره پس کنسله
ولی قرار شد چهارشنبه هفته دیگه عصرش با تانیا قرار بزاریم بریم پارک (خونه هامون خیلی نزدیکه و شباهت هم بین خودمون دو تا خیلی داریم. و خب تا امسال بیشتر آشنا بودیم امسال سر اردو و همین بحث شیمی و برنامه نویسی نزدیک تر شدیم(شرح حال نویسی که میگن اینه نه اون چیزایی که توی دفترچه ام مینویسم) 
تازه رسیدم سر چهارراه شکرشکن
اوضاع ترافیک عالیه به خصوص اون سمت خیابون 
آره دیگه... 
میدونی یاد اونموقع افتادم که خیلی بچه بودم و در اتاق مامان و بابا رو میبستم و بعد در میزدم و وانمود میکردم دوست خیالیم داره جواب میده(کاملا تصادفی) 
دیگه نمیدونم چی بنویسم
آها دفترچه جدیده رو یک چهارم خط دار هاش رو نوشتم(یک هشتم کل دفتر حساب میشه. خیلی زیادهههههه. باید یه دفترچه جدید برای خودم بگیرم. صورتیه رو گذاشتم برای برنامه ریزی های درسیم) اگه با همین سرعت بنویسم تا آذر یا دی یا زودتر تموم میشه و خب... آها میتونم دفترچه ای که مدرسه حسام داده رو بردارم. گزینه خوبیه. انتظار ندارم به این زودی ها تموم بشه ولی بازم.
وای خدا میدونی یاد چهارشنبه که همزمان با نوشتم باران هم میخوند که میفتم خنده ام میگیره. یه بار باید وسط نوشتن برگردم نگاش کنم یا یه جمله ای خطاب بهش بنویسم. خیلی دوست دارم ببینم قیافه اش چجوری میشه
میدونی سر فیزیک آنیتا بیشتر مواقع داشت جوابا رو زودتر از بقیه یا حتی خانم میگفت و چندین و چند بار بچه های کلاسمون به خصوص رئیسی برگشتن و بهش گفتن که اینقدر نگه و صبر کنه ببینه جواب خانم چیه و این حرفا. از الان بحثا داره شروع میشه. 
حوصله ام سر رفته
چرا کسی نه زنگ میزنه نه پیام میده
هنوز حس بدی دارم درمورد همون چیزی که روغنی گفت(که غفوری گفت دلش میخواد دفترچه ام رو بسوزونه چون همش درباره اونه) نگاه کن فرض رو بر این گرفتم که الکی یه چیزی گفته ولی خب... حس بدی داره اینکه خوشش نمیاد راجب اون مینویسم. خب البته هیچکس خوشش نمیاد یه نفر دیگه دربارش بنویسه ولی بازم... خیلی حس بدی داره
خیلی خیلی خیلی حس بدی داره
میدونی چرا اینجا مینویسم چون خب... هم راحتتره هم اینکه دیرتر گوشیم میفته دست باران و این حرفا(نه که مشکلی داشته باشم با خوندنش... اتفاقا حس عجیبی(عجیبِ خوب) داره که یه نفر اینقدر زیاد تو رو بشناسه و خب از اونجایی که دیگه ته تهش رو میدونه پس فرقی نمیکنه که بیشتر بخونه یا نه. ولی بازم خودم دیر به دیر یا اصلا نوشته هام رو میخونم چون بعدا که روی هم جمع میشه وقتی میخونم بیشتر خودمو میفهمم. میدونی چی میگم؟
خب... واقعا هیچ دید و حس خاصی نسبت به کلاس والیبال امروز ندارم. همیشه یه خستگی مخلوط با هیجان داشتم ولی امروز واقعا هیچ حس خاصی ندارم. 
میدونی باید تاریخ بزنم چون بعضی اوقات یکسری چیز ها رو حدود دو یا سه هفته بعدش کامل میکنم. 
اول این فایل رو هم حذف میکنم
بعدا هم میشینم همه دفترچه گل گلیه رو میخونم(همه همه اش رو نه. از جدید میرم به سمت قدیمی ها.)چون خودم اصلا نمیدونم چی نوشتم. فقط میدونم که خجالت میکشم کسی بخونه
آره دیگه.کارهام برای این دو سه روز همینه. فیزیک بخونم. استراحت کنم. ببینم چم شده
دیگه دارم میرسم به ایستگاه پس تا همینجا باشه. در ضمن باید فایل جدید بزنم اینیکی به آخرش رسیده
خب پس... فعلا
دوست دارم`
export const DLAT7 = `Don't look at this 
توی اتوبوس بخش زنونه فقط منم
بارون امروز کلاس ریاضی رو میادقصد ندارم پیش تانیا بشینم
دفعه بعدی با مامان و حسام میرم
وای خداجون مامانم میخواد شروع کنه رمان خوندنننن
ایولللل
میتونیم بشینیم باهم بخونیم
توی این مورد هستم 
هنوز اعصابم خرده؟
بله هست 
خیلی هم زیاد
ولی نشون نمیدم
ممکنه یهو منفجر بشم
اشکال نداره
دوستت دارم
خیلی زیاد
من برم
. 
امروز روز تنهایی بود
حتی با اینکه بارون هم اومده بود
خودمم از تانیا دوری کردم
ولی خب... 
مثلا مهدیس نبود
خیلیا نیومده بودن
و کلا خب
تنها بودم دیگه
اتفاق خاصی هم نیفتاد فقط نشستم با گربهه که اومده توی مدرسه درد و دل کردم(استعاری میگم. وگرنه نشستم کش قوس دادن ها و پریدن هاش رو نگاه کردم و بعدش هم که اون روی زمین نشست و منم لبه نیمکت و کتابم رو خوندم. تجربه جالبی بود با اینکه دوست ندارم به گربه ها دست بزنم)
اعصاب خردیم به خستگی زیاد تبدیل شده 
و عصبانیت زیاد
دلم میخواد یه چیزی رو خرد و خاکشیر کنم
درسته دارم آهنگ گوش میدم ولی بیشتر از اینکه واقعا گوش بدم روی مخمه ولی میدونم بهش نیاز دارم وگرنه دیگه بلبشو میشه
فقط میخوام برم خونه و نمیدونم... یه کاری انجام بدم دیگه 
نمیدونم واقعا
دلم میخواد گریه کنم
ای کاش همیشه خاطرات و افکارم به اندازه دیشب محو بود
ای کاش ای کاش ای کاش
. 
امروز کارت اتوبوس رو جا گذاشتم خونه(اردوی دفاعی داریم) 
و خب زنگ زدم مامانم که آره من جا گذاشتم و دارم میام خونه 
و خب دویدم و وقتی که رسیدم مامان آماده و لباس پوشیده پایین وایستاده بود و سوییچ به دست و تا ایستگاه رسوندم
الان عذاب وجدان دارم که باهاش دعوا میکنم 
خیلی بد بود
خب میرفت می‌خوابید من خودم میرفتم
و آره دیگه
امروز اردو داریم و امیدوارم خوب پیش بره
توی اتوبوس ما تانیا هم هست(نمیخوام) 
و خب واقعا نمیدونم میخواد چی بشه ولی هم دفترچه آوردم(یادداشت های خودم) و هم کاغذ(نکات اردو) 
دیشب دوباره 1 نصفه شب(دقیقا موقعی که مامانم برقا رو خاموش کرد) بیدار شدم
و از اونموقع تا حالا با اینکه زود خوابم برد سرم درد میکنه و یه حس افتضاحی دارم. یه حس به شدت افتضاح انگار که قراره یه اتفاق وحشتناک بیفته 
و حس میکنم هر لحظه ممکنه گریه کنم و جیغ بکشم و همه اینا باهم
انگار توی بلاتکلیفی کامل موندم و خب میدونی
در عین حال که به شدت احساس بدی دارم به شدت هم هیچ احساس خاصی ندارم 
دیشب نشستم و خب همه اینا رو یه دور خوندم و خب... 
آره دیگه بگذریم
درباره اون موضوع هم.... خودمم نمیدونم چی بنویسم
اصلا و ابدا نمیتونم توصیفش کنم
مسخره است
هنوز هم برای برنامه نویسی مشکل دارم و درست نمیشه
نمیدونم بتونم بسپرمش به مامانم یا نه
امیدوارم بتونم 
چون نمیتونم همزمان با کد نویسی اونیکی رو هم درست کنم
این تنهایی کار کردن و تنهایی از پسش براومدن خب... 
انتظارم از خودم بالا نیست؟ 
انتظارم از خودم پایین نیست؟
هیچ ایده ای ندارم دارم چی کار میکنم یا چی باید بگم یا چه احساسی باید داشته باشم باید به چی فکر کنم چیا بنویسم و چه موقعی کارهام رو انجام بدم
نیاز دارم یه چیزی یه کسی یه اتفاقی برام اینا رو مشخص کنه
اینقدر زیاد بین چیزایی که میگم و چیزایی که فکر میکنم و چیزایی که مینویسم تفاوت هست که خودمم نمیفهمم کدوم به کدومه
هی دارم بیشتر و بیشتر میرم توی اون حالت
مسخره است 
چرا نمیتونم بفهمم باید چه غلطی بکنم.؟
چرا واقعا؟ 
حتی نمیدونم برای درست کردنش باید چی کار کنم
با مامان حرف بزنم؟ 
با خانم قاسمی حرف بزنم؟ 
با هیچکس حرف نزنم؟
همش دارم گند میزنم
اصلا حواسم نیست
میخورم به در و دیوار
یه چیزی که باید انجام بدم رو در لحظه یادم میره
مدام باید روی یه جمله مکث کنم تا بتونم با قواعد درست بگمش
مسخره است
آزاردهنده است
دوست ندارم اینو مستقیم بگم ولی نیاز دارم به یه چیزی یا کسی که بهش تکیه کنم
یکی که بغلم کنه
کنارم باشه
تنهایی نمیتونم
تنهایی عمرا اگه بتونم
و واقعا کی میتونه، که قراره(نمیدونم چه فعلی به کار ببرم) کمکم کنه؟
حتی باعث بشه که یکذره رفع بشه؟ 
واقعا کی هست؟ 
بارون؟ 
باران؟ 
مامان؟ 
حسام؟
کی رو دارم که اینجوری باشه؟ 
و خب بتونم راحت بهش تکیه کنم
باهاش راحت باشم
کمکم کنه یه ذره از این تنهایی در بیام؟ 
و خب واقعا یکم نگاه کن
هیچکس نیست
هست؟ 
غیر از مامانم که اونم واقعا نمیتونه درکم کنه و بفهمه چی میگم واقعا کی هست؟
و میدونی چی بدتره؟
اصلا حتی اگه نباشه یه همچین فردی پیدا میشه؟ 
بعید میدونم
من برم دیگه
فعلا
دوستت دارم؟
. 
خب... 
بارون امروز داشت میگفت که حال همه دوستاش بده
حتی حال من که همیسه خوب بود هم بده
بنابراین تمام تلاشم رو میکنم تا دیگه حالم بد نباشه
نمیخوام یه بار روی دوشش باشم
پس تمام زورم رو میزنم
هرکاری لازم باشه انجام میدم تا حالم بد نشه
البته الان واقعا خالی تر شدم
با نوشتن همه چیزای رومخ این چند وقته
و خب... 
تلاش میکنم دوست خوبی براش باشم
منشا بد بودن حالم رو پیدا میکنم

به خودم قول دادم
نه؟
پس... امیدوارم فردا اعصابش خرد نباشه
یا با حرفای من اعصابش خرد نشه
و خب... 
یه احساس آرامش خوبی دارم
(اصلا انگار نه انگار الان داشتم دفترچه ام رو خط خطی میکردم)
و به دفترچه توجه نکن
خیلی چیزایی که توش مینویسم رو نوشتم برای اینکه داشتن آزارم میدادن
البته خیلی ها،اونایی که جلوشون () گذاشتم رو برای این نوشتم که خوشحال بودم
کلا قاطی پاتیه
ولی خب.... 
یه حسی بهم میگه فردا روز خوبیه
امیدوارم اینجوری باشه
خیلی دوستت دارم
واقعا میگم
(با تو ام خانوم رینی. بقیه جاها با خودم یا اون دوم شخصی که خطابش میدادم بودم
الان از کارای خودم خندم میگیره

. 

بخت از دهانِ دوست نشانم نمی‌دهد
دولت خبر ز رازِ نهانم نمی‌دهد

از بهرِ بوسه‌ای ز لبش جان همی‌دهم
اینم همی‌سِتانَد و آنم نمی‌دهد

مُردم در این فِراق و در آن پرده راه نیست
یا هست و پرده دار نشانم نمی‌دهد

زلفش کشید بادِ صبا چرخِ سِفله بین
کانجا مجالِ بادِ وَزانَم نمی‌دهد

چندان که بر کنار چو پرگار می‌شدم
دوران چو نقطه رَه به میانم نمی‌دهد

شِکَّر به صبر دست دهد عاقبت ولی
بدعهدیِ زمانه زمانم نمی‌دهد

گفتم رَوَم به خواب و ببینم جمالِ دوست
حافظ ز آه و ناله امانم نمی‌دهد
شعر کامل اون فالی که چهارشنبه گرفتم
. 
میدونی سه شنبه که اومدم خونه
مامان واقعا یه چیز خیلی درستی گفت که به نظرم یه تلنگری بود که بهش نیاز داشتم
داشتم براش از این تعریف میکردم که چجوری باران غ وقتی داشتیم والیبال بازی میکردیم و یه دیقه رفتم توپ رو از پشت سرم بردارم سریع رفت با روغنی (بله میدونم اعصابش خرد بود) و بعدش هم هیچی نگفت و اصلا حتی توی اون لحظه هم نگفت که پرنیا من از بازی کردن باهات خسته شدم میرم با روغنی یا هرچی
و همون روز هم بود که باران غ گفت همیشه حال تو خوب بود و حال بقیه بد و اینا
و همون روزی که یادداشت قبل شعره رو نوشتم
خلاصه مامان گفتش که چرا باید با همچین آدمی اینقدر صمیمی باشی وقتی اینجوری میکنه و تو از الان به فکر اینی که برای تولدش چی بخری
و مامان شاهده چقدر من دارم خودمو به هر در میزنم یه چیزی براش پیدا کنم دوستش داشته باشه
و فکر کن تازه نمیدونه ایده ای که برای تولدش به ذهنم رسید چیه
و نمیدونه در طول ساعات مدرسه چه کار هایی که براش نمیکنم
و یه لحظه فکر کردم و با خودم گفتم راست میگه چرا باید اینقدر بهش اهمیت بدم؟ 
اینقدر نازش رو بکشم و هی حواسم بهش باشه و اینا؟ 
و اون اینجوری کنه
و چقدر مامان راست گفت
گفتش که با این به هیچ جا نمیرسی
راست میگه نه؟ 
این همه کار میکنم تا به کجا برسم؟ 
به اینکه نشه؟ 
به اینکه حتی با صبر کردن درست نشه
میدونی
من آدمی ام که به چیزای عجیبی اعتقاد داره
و خب ببین
همه آدم و عالم دارن میگن بیخیالش نمیشه با صبر کردن هم درست نمیشه
و خب واقعا دارم سعی میکنم به حرف مامان عمل کنم
از غفوری فاصله میگیرم
کمتر براش کاری انجام میدم
و خب ببینیم بعدش چی بشه
ولی واقعا تنها چیزی که ازش انتظار نداشتم کار سه شنبه اش بود
یادمه چه حالی داشتم
و یکم بعد به این نتیجه رسیدم که به درک
چرا باید برام مهم باشه؟ 
تصمیم خودشه
و رفتم نشستم دفترچه ام رو تموم کردم
و حتی ذره ای بهش فکر نکردم
و خب خودش میتونه تمام اینکار ها رو انجام بده
نه؟ 
میتونه خودش تغذیه هاش رو بخوره
خودش تکالیفش رو بنویسه 
خودش کار هاش رو انجام بده
چجوری من تمام کارهام رو انجام میدم و علاوه بر کارهای خودم کارهای اون و خوارزمی و کارهای خونه و همه اینا رو هم انجام میدم؟ 
و اون نمیتونه؟ 
کلاس والیبال که نمیره
سرشم که شلوغ نیست
و من باید کارهاش رو براش انجام بدم چون خانم میخواد نمره اش خوب بشه یا زنگ تفریحش رو بگذرونه؟
خب باشه قبول حالش بده مشکلاتی داره که باید حلشون کنه
من اینجوری نیستم؟ 
من حالم خوب خوبه؟ 
من هیچ مشکلی توی زندگیم ندارم؟ 
میخواد اینجوری رفتار کنه؟ 
باشه
خیلی خب
هرکاری میخواد بکنه
منم زندگی دارم خب
درسته میتونم یکسری کارهاش رو براش انجام بدم
ولی نه اینکه اینجوری کنه
اعصابش هم خرد باشه میتونه بگه پری من رفتم
کار سختیه سه تا کلمه بگه؟ 
خب میدونی چیه
الان میخوام برم پای درسم
و حتی اگه مثل دی پارسال کنه که به زور از نمازخونه میکشیدم بیرون برام مهم نیست
فوقش کوتاه میام و میرم پیشش و درسم رو میخونم
. 
یادمه یه تیکه از کتاب ج مثل جادو بود :
آنقدر او را ریقو صدا کردند که واقعا هم ریقو شده بود(درست این بخشش رو یادم نیست) 
و این حکایت منه
اینقدر بهم میگن خودخواه که آخرش واقعا یه خودخواه عوضی میشم
ولی خب
دیگه چه میشه کرد
شاید هم از اول خودخواه بودم 
آدم بی دلیل یه صفتی رو نمیگیره
من برم فیزیک بخونم دیگه
فعلا
. 
الان به ذهنم رسید که شاید روغنی بهتر از غفوریه
نه؟
آره خب دروغ میگه ولی منم دروغ میگم نه؟ 
و خب واقعا صدشو برام گذاشت
و الان که فکر میکنم ارزش داره بهش یه فرصت بدم
لایقشه
دیروز (در واقع دیشب) به خواب دیدم که خب از تمام بخش های دیگه اش بگذریم. یه تیکه اش بود که خب دو تا باران یه دفعه رفتن و خب همدیگه رو بغل کردن و منم اون گوشه افتاده بودم(استعاره نیست. واقعا افتاده بودم) 
و امروز چی شد
قبل از آزمون یکی اینکه غفوری یهم مقنعه ام رو کشید بعد که فهمید با روغنی توی یه ردیفن یهو بغلش کرد
و من وسط آزمون یاد خوابم افتادم
بامزه بود
اصلا نبود چی دارم میگم
یهو وسط آزمون اینشکلی بودم که عه چه تصادفی 
و خب وقتی هم که نشستیم غفوری اومد و با لبخند برام دست تکون داد
منم جوابش رو ندادم
اونروز حسام داشت به خاطر اینکه براش فیلمی که میخواست رو نگرفته بودم بهم میگفت خسیس مامان هم اومد و تصحیح کرد حرفشو :خودخواه
همش خودخواه خودخواه خودخواه
آره خب هستم
میتونی هم بگی که بهش افتخار میکنم
بله من خودخواهم
به خودم اهمیت میدم
چیکار میخوای بکنی؟
هوم؟ 
اه
دیگه جدی حوصله ندارم
و واقعا همونطور که به روغنی گفتم 
حاضرم با روغنی دو هفته تمام رو بدون یک لحظه با فرد دیگه ای بودن بگذرونم ولی نزدیک غفوری نرم
یا هرکس دیگه ای
نمیدونم
فعلا حوصله ندارم
خب
من رفتم
فعلا
. 
میدونی یه جمله توی سایه باد بود:
وقتی دیگه به اینکه کسی رو دوست داری یا نه فکر نکردی بدون که دیگه احساسی بهش نداری



`
export const DLAT8 = `Don't look at this 
غفوری گیر داده به اینکه چمه
از چهارشنبه که امتحان قرآن داشتیم تا امروز که شیمی داشتیم و باز هم قراره گیر بده
الان داشت میگفتش که: پیامامو جواب نمیده و اینجوریه که حالا بزار یک ساعت بگذره بعد جوابش رو میدم و این حرفا
آخه از کجا میفهمه من آنلاینم یا نه
اصلا بر چه اساس اینا رو میگه؟
و خب برام عجیب بود که براش مهم بود جواب پیاماشو میدم یا نه
نمیدونم
دلم میخواد گریه کنم
روغنی هم که چشم و گوش بسته با حرفای غفوری موافقت میکنه(سر بحث کد مخفی) و در عین حال مخالفش هم هست(اونموقع که داشتیم جوابا رو چک میکردیم
اون موقع فکر کنم خیلی خیلی بد اعصابم خرد بود تا جایی که باران به غفوری گفت که وای ولش کن دیگه) 
فقط میخوام برم خونه
رنگ کاری اتاقم رو تموم کنم
وسایلم رو بچینم
و خب... بخوابم؟ 
یا اینکه جواب پیام غفوری رو بدم
هرچند جوابی براش ندارم
دیشب هم در اوج خواب آلودگی جوابش رو دادم
بحث مسخره ای بود
هرچند بحث هم نبود
اونموقع که داشتم به مامان پیام میدادم که بگم آزمونو دادم غفوری هی سرک میکشید ببینه دارم چی کار میکنم 
حاضرم شرط ببندم دفعه بعدی گوشیم رو ازم میگیره
به حرفای روغنی اصلا اعتماد ندارم چون نمیدونم کدوم بخشش راسته کدوم بخشش دروغ
ولی به این فکر کن که میتونی باهاش راحت باشی 
تا حدودی
و بهش تکیه کنی
اونم تا حدودی
منتظر چیم آخه؟ 
میشه فقط یه دیقه بهم مهلت بدید؟
و خب فکر کنم سر جواب دادن پیاماش یکی بر اساس پیام دیشبش و یکی دیگه جزوه فرستادنه اینو گفت
و خب خودت میدونی که سر پیام دیشبش صبح دیدمش و به این نتیجه رسیدم که هیچکدوم از چیزایی که به ذهنم رسید رو نگم 
برای جزوه هم که واقعا سرم شلوغ بود(هنوز لباسم رو در نیاورده رفته بودم سراغ کارهای خونه) 
عه... 
8 تا فایل شد
الان فهمیدم🤣
خدایا 
واقعا چجوری نباید درباره یه نفر مغرور نشد؟
دوباره فال گرفتم راجب به همون موضوعی که چهارشنبه فال گرفتم جوابش این در اومد:میشه ولی مغرور نشو
آخه به چی مغرور نشم؟
اصلا مغرور بودن دقیقا چجوریه؟
یعنیا اطلاعاتم راجب به این حالات و کارها عالیه
ولی عادیه فکر کنم
شاید هم نیست
کسی چه میدونه
میتونم تا ابد به آهنگ فردا سراغ من بیا گوش کنم
ممنون از روغنی به خاطر این آهنگ
منی که نصف آهنگایی که دوست دارم رو رد میکنم فقط چون آهنگ بعدیشون رو دوست ندارم 
آدم جالبیم نه؟ 
یه طرز عجیبی اتوبوس از توی احمد آباد نرفت
چرا؟ 
نکنه فرونشست کرده؟ (نه نکرده بود) 
یکی دیگه از آهنگایی که میتونم تا ابد گوش کنم دل زارم 
دیگه برم. 
چقدر پای چشمام گود و سیاهه
وای 
. 
فکر کنم غفوری باور کرد وقتی گفتم که با هیچکس هیچ چیزیم نیست
(نگاه کن اون چیزایی که توی قبلی نوشتم افکار لحظه ای هستن پس حق قضاوت از روشون رو نداری) 
و خب اینشکلی بود که هی کت و بطریش رو میداد دست من و مثل توی کلاس آرنجش رو گذاشت روی شونه ام
حتی با اینکه صبح کاملا نادیدش گرفتم 
و بعد از آزمون هم کامل رو به روغنی وایساده بودم
ولی بازم فکر کنم حس میکنه که باهاش مشکل دارم
احمق نیست که
میبینه و میشنوه و فکر میکنه
مثل همه آدم ها
قصد ندارم خیلی به سوالاتش برای درسا جواب بدم
و خب مامان میگه که کلا بیخیالش شم و ولش کنم
نه خب دلم نمیخواد این کار رو کنم
همچنان ته دلم حس میکنم باهاش دوست باشم بهتره
و خب به همون اندازه صمیمی
و از اول هم همه این کارا برای این بود که بفهمه و حس کنه یه کاری کرده
هرچند فکر نکنم این مورد که:یه کاری کردم پری اینجوری شده، به ذهنش رسیده باشه 
نمیدونم
فقط میدونی
الان که زیاد نیست یه حس عجیبی دارم
انگار یه چیزی کمه
نه؟ 
اه بیخیالش 
نمیخوام بهش فکر کنم
از همه این وضعیت متنفرم
. 
در کارت عجله نداشته باش و اصرار نکن. اگر می خواهی به مقصود برسی باید مشکلات زیادی را پشت سر بگذاری. این در بسته وقتی باز می شود که حقوق دیگران را رعایت کنی. غم خوردن سودی ندارد. با گذشت زمان به مراد خود خواهی رسید 

اینم نتیجه فالی که شب یلدا برای بار سوم گرفتم برای همون موضوع
چرا هربار یه چیزهههه
. 
به چیزایی که توی فایل قبلیه نوشتم زیاد دقت نکن اینجور افکارم خیلی اغراق آمیزن و همینطور که دیدی فایل قبلی یادداشت بالاش یه چیز بود و پایینش کاملا یه چیز متفاوت
. 
خوشحالم ارتباطم(رابطه نه. ارتباط کلمه بهتری به نظر میاد) با بارون درست شد
روز اول 2026 پیام داد و سال تبریک گفت و یک ذره حرف زدیم و قرار شد امسالو خوب شروع کنیم
و یکشنبه هم باهم حرف زدیم و مشکلاتی که بود رو حل کردیم
و وای فکر کن پرسید که با روغنی کجا رفتید بعو بحث کشید به اینکه با روغنی فیلم میبینی؟؟ 
وای دلم میخواست اون لحظه بگم اگه میخوای میتونم همه اینکارا یا حتی بیشترش رو باهات انجام بدما... فکر نکن چون روغنیه اینقدر باهاش وقت میگذرونم
حس میکنم باهاش صمیمی تر شدم(شدم؟ شاید؟) و خب خیلی این دو سه روز داشته بهش سخت می‌گذشته 
امروز یه وضعیتی بود که اصلا نمیدونی
ولی خب تمام تلاشم رو کردم 
بغلش کرد
سعی کردم حواسم تمام مدت بهش باشه
باهاش حرف میزدم 
قرار شد هماهنگ کنیم ریاضی بخونیم باهم(ذوووووققققققق) 
خوارزمی عربی رو شرکت کردیم(روز قبلش روغنی گفت و منم گفتم اوکی بعد امروز بارونم گفتش که میای و بعدش هم که گفتم با روغنی میرم انگار حرفمو نشنیده گرفت و یه حالتی شبیه چشمک زد(نفهمیدم با من بود یا روغنی) و خب خودم گفتم که حالا فکرامو میکنم و بهت خبر میدم
و خب دارم کم کم به این نتیجه میرسم که کامل همه چیز رو بنویسم و اینجوری ننویسم(ناکامل و نامفهوم) 
یکی از بدی های اینکه خیلی باهاش اختلاف قدی دارم اینه که نمیتونم درست حسابی بغلش کنم همیشه یع جوریه انگار اون داره بغلم میکنه و چجوری بگم... مواظبمه و زیر بال و پرش گرفته منو و خب من نمیتونم کاری کنم چنین حسی داشته باشه
حس میکنم روغنی از اینکه رابطم با غفوری خوب شده خوشحال نیست(حسودی؟شاید(احتمال زیاد)) 
ولی جدی چقدر بارون خوشگله ‌(وای چقدر من رندومم. خداااا🤣) 
خوشحالم باهاش دوستم
احساس ٱرامش دارم
و به این نتیجه رسیدم خب من صد یا هزار یا بی نهایتم رو براش میزارم(از سهم عشقی که به دوستان و اطرافیانم دارم. وگرنه عشق به خانواده که جداست کامل) و خب اگه اونقدری که حس میکردم در قبالش بهم واکنش نشون میده رو هم بهم واکنش نشون نداد اشکالی نداره. شاید فقط منم که اینقدر دیوونه اشم(و هم اکنون شاهد توانایی من در استفاده از کلمات و احساسات عجیب و واقعی ام هستیم. بزنید به افتخارم) 
آدم هرچی بزرگتر میشه افکارش هم شفاف تر میشن. برای همین بیشتر اذیت میشه. درست نمیگم؟ 
میدونی میگن مغز آدم توانایی عشق ورزیدن (دلسوزی؟) و کلا اهمیت دادن به بیشتر از 150 نفر رو نداره
فکر کنم 100 نفرش بارون باشن
البته نمیدونم شاید من دارم زیادی خر بازی در میاد و زیادی خرم و احساساتم رو بزرگ میکنم یا اشتباه متوجهشون شدم
ولی میدونم دوستش دارم(بستگی داره دوست داشتن رو چجوری معنی کنی ولی خب) 
(و افکارم جدی جدی اینجورین(وقتایی که حالم خوب باشه)) 
میدونی بارون هیچوقت مستقیم اینا رو از خودم نشنیده و همیشه چیزایی که توی دفترچه ام بوده و راجب اینا بوده رو خونده
خب
نتیجه خاصی از این حرف نمیشه گرفت 
وای روغنی دوباره امروز هی داشت میپرید وسط دوباره(نمیخوااااامممم) و بارون اینشکلی بودش که ای کلش میشد یکی منو بزنه یا یکی رو بزنم و... 
و منم گفتم که:زورم نمیرسه بزنمت ولی میتونم نیشگونت بگیرم(گفت بگیر) و یه دفعه اون وسط روغنی اومد آروم زد روی دستش(اسمش رو حسادت نمیزارم(اسم این حسی که داشتم) و نمیگم حسادت بوده) طبق معمول:مزاحم
ولی روغنی یه چیزی ته دلش هست و نمیگه
و آها راجب اون موضوع که همه اینا راجب بارون(تویی که داری اینا رو میخونس) و روغنیه خب ببخشید فرد دیگه ای غیر از شما و خانواده ام توی زندگیمه که من بخوام راجبشون فکر کنم؟آخه انتظار داری راجب چی بنویسم؟ ترک دیوار؟؟ :-|
آها آها
اونروز درسا اومد و یکم باهم حرف زدیم بعد یه ماجرایی براس پیش اومده بود و برام تعریف کرد و بعد گفت:بهت گفتم چون دوست صمیمیمی
(ذوقق) (ذووووققق) 
تارا هم که خب باهم خوبیم،اوکیه چیز خاصی راجبش نیست بگم(تنها کاری که باهم میکنیم خر ذوق شدن راجب کتابا و گریه کردن برای شخصیت هاشونه) 
دیگه بروم و بخوابم
شب خوش
وای الان یهو پیام داد
منِ خر ذوققق (میتونی منِ،خر زوق بخونیش میتونی هم منِ خر ،ذوق هم بخونیش هرکدوم مایلی) 
. 
یادم بود که اونموقع که با بارون دعوام بود(به قول خودش) خیلی چیز نوشتم ولی یادم نمیومد کجا
هی این فایل و فایل قبلیش رو چک کردم هیچی نبود 
هی با خودم گفتم خدایا آخه یعنی چی
بعد الان توی پیام های ذخیره ام پیداشون کردم
بعد نشستم بخش بالای این فایل رو خوندم 
چیز خاص و زیاد بزرگ و مهمی نمینویسم که اینقدر همه چیو شلوغش میکنم (ولی جدی در لحظاتی که مینویسنشون خیلی شلوغ و بزرگ و مهم به نظر میان) 
از 10 روز پیش که آخرین بار بود چیزی نوشتم هیچ چیزی هیچ کجا ننوشتم. 
اتفاقای زیادی افتاده
مثل اینکه دیروز بارون داشت باهام حرف میزد(یه چیزی رو تعریف میکرد دقیق یادم نیست چی) و خب انگار نگاهش به من بود بعد برگشتم یه دیقه روغنی رو دیدم که زل زده بهش
و فکر کنم بارون داشت اونو نگاه میکرد... 
فکر کنم خیلی وقتا که فکر میکردم با من بوده در واقع با روغنی بوده... 
(اه. لعنت. فحش. ناسزا. درد و نفرین فراوان) 
میتونی با خیال راحت عبارت های داخل پرانتز ها رو نادیده بگیری. البته این یه خواهش نبودا
دل و دماغ نوشتن ندارم ولی نیاز دارم بنویسم
حالم عالی
خب از کجا شروع کنیم؟ 
بعد از اینکه با بارون صحبت کردم و باید بگم دیگه درسته؟ 
خب بعدش که اعتراضات کم کم شروع شد و سه شنبه بچه ها سر دفاعی اومدن راجب بهش حرف بزنن (من و بارون گرفتیم خوابیدیم) زنگ بعدش هم مطالعات بود که خانم قاسمی فیلم گذاشت ببینیم که باران رو بغلش کردم(تمام زنگ بدون استثنا(وای خدا خیلی خوب بود)) و فکر کنم قبلا راجب بهش نوشتم
فارسیش رو بیست شد(نمره هامون مثل هم بود) و همینکه خانم گفت 19 و 75 شده یه دفعه محکم بغلم کرد(من الان چجوری ذوق و خجالتم برای اون لحظه رو نشون بدم) بعدش تعطیل شد و اینترنت ها رو قطع کردن که نتیجه اش شد زنگ زدن هلی پی در پی بارون و دویدن ها و گوش تیز کردن های من برای شنیدن زنگ تلفنم
بعد برای آزمون زیست بود که چهارشنبه داشتیم خانم بارون اومده بودن مدرسه ولی نه رفته بودن پیش ترانه نه اومده بودن کیفشون رو بزارن توی کلاس در نتیجه فکر کنم تا موقعی که بیاد توی سالن امتحان 3 تا سکته رو زدم
و البته براش ردیف آخر کنار خودم جا گرفتم و یه بار روغنی اومد بشینه یا بار عنایت (به خاطر این به خودم میبالم که نذاشتم بشینم(نه اینکه به خودم افتخار کنما... ولی ارزش قیافه بارون رو داشت)) 
و خب از این به بعد داریم برای امتحانا همش اونجا میشینیم و فکر کنم روغنی هم قراره جلوش بشینه (نه تروخدااا.... ای کاش برای بقیه امتحانات اونجا نشینه(میدونم خودخواهیه کارم)) 
ولی سه شنبه این هفته یعنی پریروز زنگ ورزش با بارون اجازه گرفتیم بریم پیش خانم قاسمی (سر راه از روغنی هم پرسید میاد یا نه که خوشبختانه روغنی گفت نه) (خجالت آوره که اینقدر مستقیم و مشخص اینکه ازش بدم میاد رو نشون بدم؟) 
و خب دیدیم خانم قاسمی داره درس میده پس نشستیم بغل دیوار(همونجایی که هشتم منتظرش میموندیم(با ابرام) و شروع کردیم حرف زدن راجب اینکه چقدر قراره دلمون برای مدرسه تنگ بشه
باران گریش گرفت
من بغضم گرفت
عین بدبخت ها هم نشسته بودیم اونجا همدیگه رو بغل کرده بودیم(بیشتر من داشتم سع یمیکردم بغلش کنم ولی نشد) و خب آخرش خانم قاسمی در رو باز کرد و رفتیم توی کلاس
گریه کرد(خیلی زیاد) 
تنها کاری که از دستم میومد براش رو انجام دادم) بغلش کردم و نشون دادم کنارشم یه چند کلمه هم دلداریش دادم) 
و خب درباره دوستاش داشت حرف میزد و میگفت که:تو واقعی ای
ابرام واقعیه
ترانه رو ولی شک دارم واقعی باشه
... 
باورم نمیشه... 
() () () () () () () () () () 
خب بگذریم
و خب لعنت به اختلاف قدی من و باران و قد کوتاهم 
برای اینکه درست بغلش کنم اون نشسته بود و من بلند شده بودم
(یادم باشه اگه بغلش میکنم صورتش رو ناز نکنم بدش میاد) 
و خب بعدش هم پاشیدیم رفتیم بالا و اینا
و اینم از خبر ها و اتفاقات مهم و خوشحال کننده یا ناراحت کننده یا کلا مهم این چند وقت
... 
خب... 
دارم کم کم از خودم میترسم
چرا من باید از بارون خوشم بیاد(به نشانه اعتراض نیستا) 
چرا من باید از یه دختر همسن و سال خودم خوشم بیاد؟ 
چرا باید مدام بهش فکر کنم؟ 
چرا باید دلم بخواد مدام بغلش کنم و دستش رو بگیرم؟ 
چرا باید اینقدر زیاد بهش فکر کنم و بخوام که باهاش صمیمی باشم؟ 
چرا باید اینقدر بچه گونه راجب بهش فکر کنم؟ 
ترسناکه که ازش خوشم میاد
نباید اینقدر زیاد و شدید ازش خوشم بیاد
نباید اینقدر... این حسو بهش داشته باشم
میدونی این حس... 
هرروز بیشتر میشه
و خب.... انگار دلم میخواد همیشه کنارم باشه
و همیشه کنارش باشم 
و باهاش حرف بزنم
و خیلی برام جذابه... 
وای خیلی خجالت آوره که اینجوری راجب بهش حس میکنم
از این جمله بدم میاد و زیاد حس خوبی ندارم که ازس استفاده کنم
وای انگار دلم میخواد داشته باشمش
و خب برام ترسناکه 
که اینقدر حرص و طمع دارم برای اینکه ببینمش
باهاش حرف بزنم
برام شعر و آهنگ. هایی که دوست داره رو بخونه 
بهم چشمک بزنه
بخنده
صحبت کنیم
زنگ بزنه
بغلش کنم
کنارش باشم
و وای خیلی مسخره است
و فقط هم بارانه... 
فقط اونه که اینقدر توی چشمام خاص جلوه میکنه
وای چرا آخه؟ 
و خب... میدونی
نمیخوام این از اون صمیمیت های زودگذر و فراموش شدنی باشه... 
میخوام باقی بمونه
و خب از این فکرا خجالت میکشم
از خیلی چیزا خجالت میکشم حتی نوشتن اینا
ولی تصمیم گرفتم صادق باشم
خسته شدم اینقدر تظاهر کردم و دروغ نوشتم 
و خب... میدونی
برام زیاد مهم نیست (گفتم زیاد مهم نیست نگفتم اصلا) که اونم چنین حسی نداشته باشه
چون میدونم نداره
آدم رک و صادقیه
ولی خب همینکه کنارش باشم برام کافیه
فکر کنم.... که خب... شاید حسم اونقدری که فکر میکنم شدید نیست(تصحیح میکنم امیدوارم حسم اونقدری که فکر میکنم شدید نباشه) 
شاید اصلا این حس فقط یه توهمه.... 
ولی خب... امیدوارم هرچی هست خیر باشه 
ولی میتونم تا قیامت راجب بعش حرف بزنم(هم حسم هم باران) 
و الانم که شروع کردم نوشتن راجب بهش یه غلغله ای توی دلم به پاست که بیا و ببین
وای خدا الان از خجالت خودمو با بالشتم خفه میکنم 
جدی گفتم
(فکر کردی قراره بحثو ببرم سمت روغنی؟زهی خیال باطل) 
و خب بریم که ادامه بدهیم سخنان عجق وجق خود را
ولی جدی فکر کنم یه حسی بهش دارما.... 
بعید میدونم ولی شاید واقعا یه حسی دارم.... 
هرچی هست خیلی خس نانازی و گوگولی ایه...
خیلی خوبه
انگار میتونم بار ها بمیرم ولی دوباره مثل روز اول زنده بشم
و خب... الانم دارم راجب اینکه اون اتفاق بیفته فکر میکنم(lire) 
وای خداااا
دوباره دارم عین احمقا لبخند میزنم
وای چرا خجالت کشیدنم اینقدر مسخره است
وای خدا خیلی بچه ام نه؟ 
من دیگه برم بخوابم
وای ای کاش فردا زنگ بزنه
ای کاش با زنگ زدن بارون بیدار بشم
ولی جدی دوباره میگم خیلی خوشگل و جذابه ها
وای خدا من دیگه خیلی رندومم
امیدوارم مامان قبول کنه توی عید یا قبلش یا توی بهمن باهم ریاضی بخونیم.... 
ازش میپرسم اگه خواست برای پایش همو ببینیم
چطوره؟
ای کاش مامان بذاره ای کاش ای کاش ای کاش 
خب دیگه...من برم بخوابم و بهش فکر کنم(به بارون) 
و فردا هم بشینم دوباره پای برنامه نویسی
میخوام کل کدشو با دل و جون و علاقه بنویسم
دوستش دارم(دارم؟) 
شب خوش خوشگلم(اینم از اون چیزایی که روی زبونم نمیاد و از گفتنش خجالت میکشم کلا از صدا کردن کسی به عنوان مثلا بارانم... خوشگلم... عشقم... عزیزم... یا هرچیزی که توش نشان دهنده مال من بودن باشه خوشم نمیاد زیاد و خجالت میکشم) 


`
export const DLAT9 = `Don't look at this 
وای خدایا همنی یه خواب رو کم داشتیم
وای حدس بزن خوابم چی بود
معلومه نمیتونی
وای هنوز به خاطرش خجالت میکشم
میشه این تیکه رو نخونی... 
تروخدا.... 
لطفا... 
هرکسی که داری اینو میخونی(باران؟) تروخدا از این فایل بگذر برای این نوشتم که نخوام بهش فکر کنم تروجان عشقت از این فایل بگذر
.. 
اینشکلی بودش که رسیدم مدرسه و شروع کردم گشتن دنبال کیف پول بارون
و خب بعدش پیداش کردم و اینا و خودشم اومده بود مدرسه
و خب رفتم کیف پولش رو دادم بهش و بعدش انگار که حالش خوب نبود و بغلش کردم. خیلی هم محکم 
و خب یکم بعد اونم محکم بغلم کرد و لاله گوشم رو گاز گرفت و خیلی.... صمیمانه رفتار کرد... 
و بعد... 
وای.... 
اینشکلی بودش که پهلوم رو محکم گرفت و... 
وای روم نمیشه بنویسمش حتی... 
نمیدونم چرا یه همچین خوابی دیدم... 
و خب بعدش بارون.... خب....... خب.... وای خجالت میکشم... 
خب بعدش... اهم... بوسم کرد...
نه اینکه لپم رو چیز کنه ها...
و وای خیلی خواب عجیبی بود... 
وای... خجالت میکشم... 
الان از خجالت آب میشم... 
یه لحظه کوتاه بود اون تیکه... ولی حتی توی خوابم هم خجالت کشیدم... 
وای نمیدونم چرا همچین خوابی دیدم... 
قبل خواب داشتم فکر میکردم خب الان اگه کیف پولش رو پیدا کردم بهش لگم کار خوب چی انجام بده و به این نتیجه رسیدم بی خیالش هیچ کاری نمیخواد بهش بگم... 
حتی به اینکه بهش بگم صدقه ای چیزی بندازه هم فکر کردم ولی این خوابه....

حالا چرا نوشتم؟ 
چون اگه نمینوشتم کل روز هی بهش فکر میکردم و خجالت میکشیدم
وای خجالت.... 
الان آب میشم میرم توی زمین
آخه این چه مغزیه من دارم که این خواب ها رو میسازه.... 
وای خاک بر سرم کنن... 
جدی خاک بر سرم کنن با این خوابایی که میبینم
یکی نیست بگه دختره خر آخه یعنی چی.... این چه خوابیه تو میبینی... 

جدی الانه که از خجالت آب بشم... 
من دیگه برم الان اتوبوس میاد آزمون ام دارم.... 
. 
هنوزم خجالت میکشم.... 
ولی خب بگذریم... 
خوشحالم روغنی باهام نیومد کتابخونه
. 
جدید ترین اخبار در طی هفته گذشته:
بنده موفق به کسب نمرات بالا در امتحانات فیزیک و ریاضی شدم (فیزیک کامل ریاضی 19 و نیم) 
بعد از اون سه خط بالا با روغنی بحثم شد و بعد به خانم قاسمی گفتیم و قرار شد دیگه صمیمی نباشیم هرچند چهارشنبه داشت همچنان دور و برم میپلکید
به غفوری هم گفتیم که باید کلا سه تایی یکم از هم فاصله بگیریم. واکنشش این بود:باشه(انگار نه انگار) 
یهویی:چقدر امروز آشنا میبینم(خانم خلیفه سلطانی توی ایستگاه. الانم زینب(هشتم دو) جلوم نشسته) 
خانم قاسمی اونروز اینشکلی بود که یا کار خیلی مهم باهات دارم. چرا الان وسط و این گیر و دار اینو بهم گفته؟  واقعا برام سواله. 
غیر از این غفوری هم یه تیکه(فقط اون تیکه کتاب خوندن) رو شنیده بود و داشت فضولی میکرد. 
دارم به کارهایی که خانم قاسمی گفته بود عمل میکنم و نتیجه خوبی هم داره فعلا که اوکیه. 
بعد از یه مدت طولانی رنگ هام رو از توی کمد در آوردم
وای دیروز(چهارشنبه. آشپزی داشتیم) انگار دوباره پشت سر غفوری بچه های کلاس داشتن حرف میزدن. اولش که منو کشوند زیر طاقچه و اینشکلی بود که میشه بدونم چرا با روغنی بحثت شده شاید ربطی به این رفتارای بچه ها داره یا نه. بعدشم سه ساعت داشت راجب فکر کنم همین موضوع بچه های کلاس با پریناز ور ور میکرد. 
یکی نیست بهش بگه خب بچه ها خر که نیستن. وقتی میبینن هم من هم پریناز رو کشوندی اون زیر و هی داری حرف میزنی معلومه راجب به اوناست. 
جدی نباید اینقدر اهمیت بده
خب حرف بزنن
وای
دارم تمام تلاشم رو به کار میگیرم که به بقیه بچه های کلاس نزدیک بشم
مشکل اینه به خاطر اینکه 1.با غفوری زیادی صمیمی بودم 2.کلاس پنجشنبه ها کنار آنیتا نشستم. 
فکر نکنم اینقدر راحت باشه
یه چیز دیگه اینکه خیلی دلم میخواد بدونم دقیقا چرا اینقدر پشت سر هلیا چیز میگن و چیا میگن
و فکر کنم حرف خانم قاسمی درست باشه و از حسادت باشه. چون غیر از اکیپ نیایش و غفوری و روغنی و اینا ندیدم کسی راجبش چیزی بگه و هی پشت سرش حرف بزنه
ولی چون با باران رئیسی تقریبا صمیمی ان و یه برو بیایی دارن و منم در کل برای دوره دوم باید بیشتر با باران ر سر و کار داشته باشم به هر حال باید رابطه ام رو باهاش درست کنم و بهترش کنم
خیر سرمون همسایه ایم و همکلاسی و هم مدرسه ای و میخوایم یه رشته بریم
چرا نباید بیشتر باهم بریم و بیایم؟ 
غیر از این وای نمیدونی اینقدر خنده دار بود... 
رفتم توی کلاس خودمون(زنگ تفریح دوم بود تا همون جای همیشگی(جای غفوری و کنار شوفاژ) بشینم. یه کاغذ رو یکی چسبونده بود روی میزش. اینقدر خنده دار بود که نگو. دختره اینشکلی بود که آره اگه اینو خوندی کاپشن سفیده ات رو بپوش و از این حرفا. 
خیلی خنده دار بود. 
بیچاره بچهه
دلم براش میسوزه خیلی مسخره اش کردن
ولی خب به شخصه فکر کنم یه چیزایی راجب بهش فهمیدم
اول اینکه قطعا توی روز های عادی هم کلاسمون رو دید زده و میدونه باران کجا میشینه غیر از این احتمالا میدونه کی کنارش میشینه
و موقعی هم که کلاسو دیده ما نچرخیده بودیم یا شایدم چرخیدنمون رو دیده و دو دو تا چهار تا کرده که آره شنبه غفوری اونجا میشینه
احتمالا هم حواسش بوده که آقای نفری کلاس ما رو دیگه تمیز نمیکنه
اسم و فامیل باران رو هم کامل میدونسته
جدی چقدر بیکارم من نشستم دارم دختره رو تحلیل میکنم
خب کجا بودم؟ 
آره خلاصه دیگه... خیلی بهش خندیدن. 
میدونی اینبار غفوری چهارشنبه فکر کنم چهار بار گفت خواستی حرف بزنی من هستم
ولی زنگ آخر به این نتیجه رسید که (راضیش کردم که) چیزیم نیست و اونه که یجوریش شده
از کاری که دارم انجام میدم خیلی خوشحالم
به قول خانم قاسمی حتی اگه کات کنیم هم مشکلی نیست. و اینکه برای دوره دوم باید حواسم باشه 
دوستاب خوب انتخاب کنم
سمت دوستی های سه نفره نرم
به هیچ عنوان
.  
خدایا کمککککک
سر خط خبر ها فردا قید خواهند شد
کشف کردم یه حالت گریه مسخره دارم

. 

اومدیم برای مراسم تقدیر خوارزمی
استرس دارم
و دلشوره
وای یه اتفاق بد در راهه

بعدا اتفاقات این چند وقت رو کامل میگم
. 
اتفاقات این چند وقت؟ 
جدی الان حالش رو ندارم
میدونم چی شده دیگه
خیلی وقت هم گذشته
ولی دیروز که غفوری برداشت این فایلو خوند
حتی اگه اون تیکه رو حذف کرده باشم باز هم فایل بدی بوده
از بین بقیه اینیکی خیلی حالت تیره تری داره
امروز هم نزدیک بود چتم با تارا رو بخونه
صبحش هم که داشتیم با آنیتا و آیدا از چهارشنبه میگفتیم آیدا اینشکلی بود که:تو که همش داری میدویی، یا عادی داری میدویی یا دنبال باران(غفوری رو میگفت)
لعنت به من
قرار بود بیرون از کلاس با غفوری دیده نشم
حتی اگه اوکی هم شده باشیم دوست ندارم اینشکلی ازم یاد بشه
یکی که دنبال غفوری میدویید
امروز هم سر ضبط عربی همین آیدا و غفوری هی مسخره بازی در آوردن
اصلا انگار نه انگار کارمون جدیه
خسته شدم در چه حد
و وای اصلا خیلی وضعیت آشغالیه
باز خوبه دیالوگ هاش دو خط بود و حفظ نبود
من حداقل یکی دوتا رو حفظ بودم
و آره خب... 
فکر کردم این عادت خوندن چتا و این فایلا از سرش افتاده
ترسم از اینه فایل قبلیه رو خونده باشه
ایشالا که نخونده
. 
سر همین عربی کلی باهم بحثمون شد و هرچی خستگی و عصبانیت داشتم سرش خالی کردم
البته شنبه زنگ آخر قشنگ کامل اومد و بوم اصلا نمیدونی
اینشکلی بود قبلش که جاشو با من عوض کرد(سمت پنجره رو به راهرو کلاس بودیم این هفته)
و کلی با روغنی حرف زد
بعد شروع کرد نوشتن روی یکی از همون کاغذ باطله های روغنی
گفتم لابد داره با نوشتن بهش توضیح میده چون هی بین خودش و روغنی جا به جا میشد
ولی بعد
دادش به من
وای وای وای اصلا نمیدونی اون لحظه که خوندمش از چیزایی که خودش با صورتی(خنده) نوشته بود اصلا ناراحت(خیلی کم ناراحت) شدم ولی بعدش اونجا یکی (میدونی یکی کیه) با خودکار آی و خیلی تو چشم سه خط چیز میز نوشته بود
بله درسته سرکار خانم روغنی دست از پا دراز تر و میدونی چجوری بود؟ 
وای اصلا از اون سه خط یه خطش رو درست یادم مونده اونم اینشکلی بود مه به عنوان هنکلاسیت از این بی احترامی ها بدم میاد و یه عالمه چرت و پرت
وای اصلا در اون لحظه اینقدر حالم "وای وای وای ایش اه" و "سکوت مطلق و تیک عصبی" بود که نگو(خودت میدونی منظورم چیه) و آره خلاصه منم بدتر لج کردم و جواب پیاماشو نمیدادم و اصلا یه وضعی
بعد فکر مثلا سر فیزیک جا موند بعد روغنی هم ننوشته بود نگاه میکرد این سمت که من بودم. یکشنبه حالا بازم صبح یه دستی تکون داد و کشک اون وسط تعارف کرد ولی دوشنبه اصلا یه چیزی بود دیدنی
وای بعد وایساد با خانم قاسمی حرف بزنه گریش گرفته بود
نمیدونم راجع به چی حرف میزد ولی میدونم یه بخشیش راجع به کارهای من بوده و وای منم اون وسط استرس و عذاب وجدان گرفته بودم(به خاطر خواب دیشبش) و وای اصلا نمیدونیا
آره خلاصه منم اونروز دیگه هرچی خستگی و اینا داشتم خالی کرده بودم و زنگ تفریح سومم اومدم با خانم قاسمی حرف بزنم(منو دید اینشکلی بود کار مهم باهات دارم) و آره خلاصه قبل از اینکه شروع کنه اعتراف کردم گند زدم خانم اونم تایید کرد که بدجور گند زدم
و وای من دیگه غلط بکنم برم با باران بحث کنم
یعنی فکر کن هرروز میومدم خونه اینشکلی بودم:وای گریه وای خواب
بعد میدونی یکشنبه من خوابیدم بعد مامان اومد بیدارم کرد با یه لحن عجیبی انگار منتظر بود جوابم آره باشه گفت:چی شد آشتی کردید
آره خلاصه ولی دیروز عصر طومار نوشتم که آره ببخشید(خانم قاسمی گفت راه حلش یه کلمه است اونم ببخشید ولی ببخشید من خیلی بیشتر از یک کلمه بود) 
و آره خلاصه
بعد امروز صبح اومد. داشتم توی حیاط قدم میزدم که اومد وای اصلا یه حالت زاری داشت که نگو بعد اومد قشنگ خودشو انداخت بغلم. خسته بود و گریه نکرد ولی مشخص بود هر لحظه ممکنه گریش بگیره 
اصلا آخرین چیزی که انتظار داشتم این بود که اینقدر سریع برگرده سمتم 
با خودم گفته بودم حالا خودشم یه دو روز لج میکنه تا نازشو بکشم ولی اصلا اینجوری نبود
امروز میشینم پای کادوش(خر ذوقم براش) 
پنجشنبه هم اون بخش کادوش رو آماده میکنم
و وای وای دو هفته پیش باران اینشکلی بود که: هفته دیگه باهات شطرنج بازی میکنم اگه نشد هفته بعدش
بعد این هفته اومد و با خودم گفتم الان حتما یادش رفته و میاد میگه یه کار دیگه کنیم و از این حرفا
وای یادش بود
بعد اون لحظه من اینقدر شوکه شدم(اول فکر کردم کلمه درستش شوک زده بود بعد یادم اومد نه شوکه بوده) خودش اینشکلی بود که :فکر کردی یادم رفته؟ نه یادم بود
ولی خیلی زود باخت
هیچی هم در طول بازی نگفت
آره دیگه
ولی باید زودتر کادوی تولدش رو آماده کنم چون بعدش باید بشینم سر خوارزمی خودم و تا شنبه باید آمادش کنم
وای امیدوارم خوشش بیاد
امیدوارم خوشش بیاد
جدی اگه خوشش نیاد خودمو میکشم
جدی میگم
ولی نه مامان ازش بدش نمیاد
اونموقع داشتم براش تعریف میردم تارا چی گفته بود
راجع به همینکه روغنی توی ایستگاه چی گفته بود و اینا
اینشکلی بود ببین همه آتیشا از گور روغنی بلند میشه
و با شناختی که از مامان دارم یعنی غفوری رو به روغنی ترجیح میده و با توجه به اینکه گفتم میخوام از باران عذر خواهی کنم و هیچی نگفت که مخالفش باشه و اینا پس میتونم با اطمینان بگم برخلاف چیزی که باران فکر میکنه مامان ازش بدش نمیاد
وای بعد میدونی یکشنبه چی شد؟ 
اومدم خونه و گوشیمو چک کردم دیدم برام اعلان اومده: 
♡Rainy's birthday 
وای اصلا من اون لحظه اینشکلی بودم:ها؟ چی؟ چی داره میگه گوشیم؟ مگه ده اسفنده؟ 
بعد یادم اومد عه من اون اوایل زمستون یا همون وسطای پاییز(موقعی که ایده کادوش اومد به ذهنم) روی تقویمم یه روز شمار برای تولدش گذاشتم
و وای اون لحظه یه دیقه فکر کردم و اینشکلی بودم که: ازش متنفرم؟؟ 
وای اون لحظه به این نتیجه رسیدم:خواب گزینه خوبیه
ولی الان برم خونه نه خواب گزینه خوبی نیست چون باید بشینم نکات فارسی رو بنویسم و تا جایی که میتونم روی کادوش کار کنم
امیدوارم زود درست بشه
فعلا فقط میخوام قابلیت چتش رو داشته باشه و در طول زمان قابلیت های دیگه ای بهش اضافه کنم 
مثلا یه حالت هک کردن برای دسترسی به بخش های مختلف
وای خیلی ذوق دارم و امیدوارم خوشش بیاد
یه دسته گل کوچیک هم براش درست کنم اوکیه
و اون دفترچه
خب پنجشنبه اگه بگیرمش میتونم شنبه عصر روش کار کنم
کل پنجشنبه و جمعه ام رو میزارم پای خوارزمی
چون باید هم تند تند جمع آوری اطلاعات انجام بدم و کدش رو بزنم و بخس درس هاش رو کامل کنم و اطلاعات چالش هاش رو هم اگه بتونم جمع کنم
ولی وای ذوق فراوون
آها یه چیزی
انگار روغنی کامل قضیه بحث من و غفوری رو به نیایش و اینا گفته بود چون وقتی گفتم نه اصلا روغنی نیاد برای عربی فیلم بگیره نیایش اینشکلی بود:با غفوری آشتی کردی ولی با روغنی هنوز قهری؟
هاهاهاها
هرهرهرهر
وای تازه اون سمت مال خودمو هم باید کد نویسی کنم
وای جدی خاک بر سر من که درست حسابی ننشستم پای کدش
اه
ولی نه خوب درمیاد مطمئنم
و مطمئنم خوشش میاد
. 
روز قبل از تولدش جنگ شد
وای گریه
امیدوارم بتونم مامان رو راضی کنم یه روز بیاد خونمون
و اینکه خب بقیه کادوش رو درست کنم
و بله اون برنامه ای که برای زمان تبریکش داشتم رو اجرا کردم
حالا بعدش چی شد
فردا صبحش روغنی توی گروه بهش تبریک گفت و تمام بچه های کلاس بهش تبریک رو گفتن
اومدم همون اول بگم ولی گفتم بزار یکم دیگه
یکم دیگه شد هیچوقت 
نمیدونم چرا پیام ندادم شاید نمیخواستم جوری به نظر برسه انگار روغنی یادم انداخته تولدشه
و خب کی میدید من کی و چجوری بهش تبریک گفتم 
پس خب بیخیالش شدم 
و خب هیچکس هم امروز تبریکی نگفت
به درک که نگفتن من چی کار کنم
ولی میدونی اونموقع داشتم فکر میکردم منی که اینقدر از روغنی بدم میاد و بر اساس حرف خانم قاسمی تقریبا خیلی از این تنفر ها به خاطر حسادته یعنی بهش حسودی میکنم؟
بعد به این نتیجه رسیدم که:بله بهش حسودی میکنم چون حس میکنم با باران صمیمی تر از منه
. 
الان دو هفته بیشتر شده که جنگه
وای میدونی چی شد ؟ بارون تولدم رو یه روز زودتر تبریک گفت ولی وای من سر پیامی که داده بود اینشکلی بودم که"پریدن به هوا" و "خر ذوق شدن" و "وای خدااا و چرت پرت های نامفهوم" 
خیلی خوب بود
بعد از اون تارا که اونم باز خیلی حالت "وای خداجون چه خوبههه" بهم داد
و دیگه فرد خاصی تبریک نگفت... 
فهمیدم روغنی بیماری جدی داره(تومور) 
و نتیجه اش شد عذاب وجدان
فراوان
ولی حالا که اوکیه خب کمتر شده
با تارا خیلی خیلی اوکی شدم
باید بیشتر بهش پیام بدم
برای عید بادی دو تا پیام آماده کنم یکی برای بارون (چیزایی که میتونم باهاش خطابش کنم خیلیه) یکی برای تارا(قاتل حرفه ای خودم(بده اینشکلی خطابش کنم؟؟؟) و متخصص سم)
خسته شدم از این همه جنگ و دوری از مدرسه
میدونی امروز سر کامپیوتر داشتم با بارون چت میکردم و وای نه من میفهمیدم اون چی میگه نه اون میفهمید من چی میگم
قشنگ یه تیکه اینشکلی بودیم:
؟ 
؟؟ 
؟؟؟ 
وای خیلی خنده دار بود
بعد اینشکلی بود:به خاطر اینه که مدرسه نمیریم باهم حرف نمیزنیم
بعد فکر کن من همینو هم اشتباه فهمیدم فکر کردم داره میگه چون کلا زیاد باهم حرف نمیزنیم
بعد اینشکلی بود که:ما که زیاد حرف میزنیم
ولی وای خیلی خوب بود
کلا زنگای کامپیوتر رو دوست دارم
نه اونقدر هم دوست ندارم
وای وای وای وای نمیدونی چی شد
بچه ها دوباره تصمیم گرفتن متحد بشن(شکست خورد) و از فردا نیان و سر کلاس حضوری نزنن
همهه اوکی دادن(حتی من) 
ولی بارون؟ نه
چرا؟مادر گرامی اش
وای اصلا یه وضعیتی بود
نگرانم به شدت
قشنگ کلی دویید و دویید و دویید تا با بچه ها اوکی بشه یهو به خاطر سختگیری مامانش بوم همش دود شد رفت هوا
و وای فک رکن در حدی بد بود که پشت تلفن گریش گرفته بود بدجور
وای وای وای وای نگرانم خیلی خیلی نگران 
آخه هیچ کاری هم تقریبا نمیتونم بکنم
(گفتم گند زدم و خیلی بد یه بار رفتم روی اعصابش در حدی که در لحظه گفت:بسه شب بخیر(خیلی بد بود من تا دو روز جرعت نداشتم پیام بدم و هنوزم ندارم) 
جدی چی کار کنم؟ 
نمیاد حرف بزنه
نمیتونم بغلش کنم
کنارش باشم
اه لعنت به جنگ
کل زندگی آدم رو میریزه بهم
قشنگ دارم از هم میپاشم
دیدی تار عنکبوت رو یه سنگ میندازی سمتش چجوری یهو وا میره
الان من همون تار عنکبوته ام
وای
اه
ایش 
خسته شدم
هرجور فکر میکنم دیگه حال ندارم بشینم حتی کتاب بخونم
فقط خواب خواب خواب
افسردگی افسردگی افسردگی
زودتر تموم شو دیگه جنگ
وا یدوباره از اون خوابا دیدم
خاک بر سر مغز من کنن با این خواب ساختنش
به خدا دیگه توی غار زندگی نمیکنم لازم نیست برای فعال نگه داشتن بیناییم خواب و رویاهایی به این زیبایی کارگردانی کنی
برو همون اطلاعات رو از محیط اطراف بگیر و اطلاعات رو بهم برسون به خدا همین کافیه
آره خلاصه 
خسته ام
واقعا به این فکر افتادم که نیازمند یه دستیار هوش مصنوعی شخصی سازی شده و کدنویسی شده توسط خودم برای خودم هستم 
فکر کن؟ 
راحت فایل ها رو برام پیدا کنه باهاش حرف بزنم برام طرح پیدا کنه
یه چیز خیلی کامل و اوکی
به شدت بهش نیاز دارم
راحت روی لپتاپم بیاد و بره و بگرده
توی درسا اگه نیاز به کمک داشتم کمکم کنه
به سرم زده هک کردن رو هم یاد بگیرم
ولی فعلا همین جاوا و سی شارپ و پایتون و هوش مصنوعی رو اوکی کنم با فرانت اند
بعد بقیش بره برای بعدا
من برم بخوابم دیگه 
شب خوش 
آها وایسا وایسا
یادته petite amie توی فرانسه میشد دوست دختر(و petit ami دوست پسر؟)؟ 
بعد من همیشه برام سوال بود پس چجوری میگن دوست کوچک؟ 
فرانسه مثل فارسیه و اول موصوف میاد بعد صفت
پس وقتی میخوان بگن دوست کوچکم میگن:
mon amie petite 
چرا mon رو آبی تایپ میکنه؟
مگه چشه؟
البته شاید
مطمئن نیستم
ولی آره خلاصه یه مسئله ای راجع به فرانسه که خیلی ذهنم رو مشغول کرده بود همین بود
خنده داره نیست؟؟ 
`